<!DOCTYPE HTML>
<html lang="zh-cn">

<head>
    <meta charset="UTF-8">
    <title>Styling HTML5</title>
    <!--[if lt IE 9]>
      <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
      <![endif]-->
    <title>Principles | Introduction </title>
    <style type="text/css">
        body {
            background-color: yellow;

        }

        p {
            color: blue;
            font-style: italic;
            font-weight: 900;

        }
    </style>
    <meta name="keywords" content="原则,成长，学习" />



</head>

<body>
    <div class="book">
        <h3>
            <center>
                <u>Summary and Table of Principles</u>
            </center>
            <center>&#x539F;&#x5219;&#x6C47;&#x603B;&#x5217;&#x8868;</center>
        </h3>

        <p>
            <br>
        </p>
        <h4 id="to-get-the-culture-right%E2%80%A6-br-%E5%A1%91%E9%80%A0%E8%89%AF%E5%A5%BD%E7%9A%84%E5%85%AC%E5%8F%B8%E6%96%87%E5%8C%96">To Get the Culture Right&#x2026;
            <br> &#x5851;&#x9020;&#x826F;&#x597D;&#x7684;&#x516C;&#x53F8;&#x6587;&#x5316;</h4>
        <p>
            <br>... 1) Trust in truth.
            <br>
            <br>... 1) &#x76F8;&#x4FE1;&#x771F;&#x76F8; </p>
        <p>
            <br>... 2) Realize that you have nothing to fear from truth.
            <br>
            <br>... 2) &#x4F60;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x771F;&#x76F8;&#x6CA1;&#x4EC0;&#x4E48;&#x53EF;&#x6015;&#x7684;&#x3002;
            <br>
            <br>... 3) Create an environment in which everyone has the right to understand what makes sense and no one has the
            right to hold a critical opinion withoutspeaking up about it.
            <br>
            <br>... 3) &#x521B;&#x9020;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x6C1B;&#x56F4;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x5408;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x76F8;&#x4E92;&#x7406;&#x89E3;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6709;&#x6743;&#x5984;&#x52A0;&#x6279;&#x8BC4;&#xFF0C;&#x9664;&#x975E;&#x4ED6;&#x80FD;&#x5F00;&#x8BDA;&#x5E03;&#x516C;&#x5730;&#x8BB2;&#x4ED6;&#x7684;&#x7406;&#x7531;&#x3002;
        </p>
        <p>
            <br>... 4) Be extremely open.
            <br>
            <br>... 4) &#x8981;&#x6781;&#x4E3A;&#x5F00;&#x653E;&#x3002; </p>
        <p>
            <br>... 5) Have integrity and demand it from others.
            <br>
            <br>... 5) &#x4FDD;&#x6301;&#x6B63;&#x76F4;&#xFF0C;&#x8981;&#x6C42;&#x522B;&#x4EBA;&#x4E5F;&#x5FC5;&#x987B;&#x4FDD;&#x6301;&#x6B63;&#x76F4;&#x3002;
        </p>
        <p>
            <br>a) Never say anything about a person you wouldn&#x2019;t say to them directly, and don&#x2019;t try people without
            accusing them to their face.
            <br>
            <br>a) &#x82E5;&#x5F53;&#x9762;&#x4E0D;&#x5BF9;&#x522B;&#x4EBA;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#xFF0C;&#x80CC;&#x5730;&#x91CC;&#x4E5F;&#x4E0D;&#x8981;&#x8BF4;&#x3002;&#x82E5;&#x672A;&#x66FE;&#x5F53;&#x9762;&#x63A7;&#x8BC9;&#x8FC7;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x80CC;&#x5730;&#x91CC;&#x8BD5;&#x63A2;&#x3002;
        </p>
        <p>
            <br>b) Don&#x2019;t let &#x201C;loyalty&#x201D; stand in the way of truth and openness.
            <br>
            <br>b) &#x6240;&#x8C13;&#x7684;&#x201C;&#x5FE0;&#x8BDA;&#x201D;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x771F;&#x76F8;&#x4E0E;&#x5F00;&#x653E;&#x7684;&#x62E6;&#x8DEF;&#x864E;&#x3002;
        </p>
        <p>
            <br>... 6) Be radically transparent.
            <br>
            <br>... 6) &#x8981;&#x6781;&#x4E3A;&#x900F;&#x660E;&#x3002; </p>
        <p>
            <br>a) Record almost all meetings and share them with all relevant people.
            <br>
            <br>a) &#x8BB0;&#x5F55;&#x6BCF;&#x4E00;&#x6B21;&#x4F1A;&#x8BAE;&#xFF0C;&#x5E76;&#x5206;&#x4EAB;&#x7ED9;&#x4E0E;&#x4E4B;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>... 7) Don&#x2019;t tolerate dishonesty.
            <br>
            <br>... 7) &#x7EDD;&#x4E0D;&#x5BB9;&#x5FCD;&#x5931;&#x4FE1;&#x3002; </p>
        <p>
            <br>a) Don&#x2019;t believe it when someone caught being dishonest says they have seen the light and will never do
            that sort of thing again.
            <br>
            <br>a) &#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x5931;&#x4FE1;&#x4E4B;&#x4EBA;&#x8BF4;&#x4ED6;&#x5DF2;&#x75DB;&#x6539;&#x524D;&#x975E;&#xFF0C;&#x7EDD;&#x4E0D;&#x518D;&#x72AF;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 8) Create a Culture in which it is oK to make mistakes but unacceptable Not to identify, Analyze, and Learn
                From Them</strong>
            <br>
            <br>
            <strong>... 8) &#x521B;&#x9020;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x6587;&#x5316;&#xFF1A;&#x5BB9;&#x8BB8;&#x72AF;&#x9519;&#xFF0C;&#x5E76;&#x4ECE;&#x9519;&#x8BEF;&#x4E2D;&#x8FDB;&#x884C;&#x8BC6;&#x522B;&#x3001;&#x5206;&#x6790;&#x3001;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#x3002;</strong>
        </p>
        <p>
            <br>... 9) Recognize that effective, innovative thinkers are going to make mistakes
            <br>
            <br>... 9&#xFF09;&#x8981;&#x610F;&#x8BC6;&#x5230;&#x5904;&#x4E8B;&#x9AD8;&#x6548;&#x521B;&#x65B0;&#x7684;&#x601D;&#x8003;&#x8005;&#x90FD;&#x4F1A;&#x72AF;&#x9519;&#x3002;
        </p>
        <p>
            <br>... 10) Do not feel bad about your mistakes or those of others. Love them!
            <br>
            <br>... 10&#xFF09;&#x4E0D;&#x8981;&#x4E3A;&#x81EA;&#x5DF1;&#x6216;&#x522B;&#x4EBA;&#x72AF;&#x7684;&#x9519;&#x800C;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#xFF0C;&#x8981;&#x70ED;&#x7231;&#x8FD9;&#x4E9B;&#x9519;&#xFF01;
        </p>
        <p>
            <br>... 11) Observe the patterns of mistakes to see if they are a product of weaknesses.
            <br>
            <br>... 11&#xFF09;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x6240;&#x72AF;&#x9519;&#x8BEF;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x770B;&#x770B;&#x5B83;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x81EA;&#x8EAB;&#x7F3A;&#x70B9;&#x6240;&#x5BFC;&#x81F4;&#x3002;
        </p>
        <p>
            <br>... 12) Do not feel bad about your weaknesses or those of others.
            <br>
            <br>... 12&#xFF09;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x6216;&#x522B;&#x4EBA;&#x7684;&#x7F3A;&#x70B9;&#x800C;&#x611F;&#x5230;&#x7CDF;&#x7CD5;&#x3002;
        </p>
        <p>
            <br>... 13) Don&#x2019;t worry about looking good - worry about achieving your goals.
            <br>
            <br>... 13&#xFF09;&#x522B;&#x8001;&#x62C5;&#x5FC3;&#x9762;&#x5B50;&#x4E0A;&#x8FC7;&#x4E0D;&#x8FC7;&#x5F97;&#x53BB;&#xFF0C;&#x800C;&#x8981;&#x62C5;&#x5FC3;&#x662F;&#x5426;&#x4F1A;&#x5F71;&#x54CD;&#x76EE;&#x7684;&#x7684;&#x5B9E;&#x73B0;&#x3002;
        </p>
        <p>
            <br>... 14) Get over &#x201C;blame&#x201D; and &#x201C;credit&#x201D; and get on with &#x201C;accurate&#x201D; and
            &#x201C;inaccurate.&#x201D;
            <br>
            <br>... 14&#xFF09;&#x522B;&#x53BB;&#x7BA1;&#x201C;&#x8D23;&#x5907;&#x201D;&#x6216;&#x201C;&#x8D5E;&#x626C;&#x201D;&#xFF0C;&#x8981;&#x4E60;&#x60EF;&#x5173;&#x6CE8;&#x9519;&#x8BEF;&#x7684;&#x5F52;&#x56E0;&#x662F;&#x201C;&#x7CBE;&#x51C6;&#x201D;&#x8FD8;&#x662F;&#x201C;&#x4E0D;&#x7CBE;&#x51C6;&#x201D;&#x3002;
        </p>
        <p>
            <br>... 15) Don&#x2019;t depersonalize mistakes.
            <br>
            <br>... 15&#xFF09;&#x9519;&#x8BEF;&#x5F52;&#x56E0;&#x8981;&#x5177;&#x4F53;&#x5230;&#x4E2A;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>... 16) Write down your weaknesses and the weaknesses of others to help remember and acknowledge them.
            <br>
            <br>... 16&#xFF09;&#x5199;&#x4E0B;&#x4F60;&#x548C;&#x522B;&#x4EBA;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#x7262;&#x8BB0;&#x5E76;&#x627F;&#x8BA4;&#x8FD9;&#x4E9B;&#x7F3A;&#x70B9;&#x3002;
        </p>
        <p>
            <br>... 17) When you experience pain, remember to reflect.
            <br>
            <br>... 17&#xFF09;&#x82E5;&#x56E0;&#x72AF;&#x4E86;&#x9519;&#x800C;&#x611F;&#x5230;&#x75DB;&#x82E6;&#xFF0C;&#x8BB0;&#x5F97;&#x8981;&#x53CD;&#x7701;&#x3002;
        </p>
        <p>
            <br>... 18) Be self-reflective and make sure your people are self-reflective.
            <br>
            <br>... 18&#xFF09;&#x8981;&#x81EA;&#x6211;&#x53CD;&#x601D;&#xFF0C;&#x4E5F;&#x786E;&#x4FDD;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x4E5F;&#x90FD;&#x662F;&#x61C2;&#x5F97;&#x81EA;&#x6211;&#x53CD;&#x601D;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 19) Teach and reinforce the merits of mistake-based learning.
            <br>
            <br>... 19&#xFF09;&#x6559;&#x5BFC;&#x548C;&#x5F3A;&#x5316;&#x57FA;&#x4E8E;&#x9519;&#x8BEF;&#x5B66;&#x4E60;&#x7684;&#x4F18;&#x70B9;&#x3002;
        </p>
        <p>
            <br>a) The most valuable tool we have for this is the issues log (explained fully later) , which is aimed at identifying
            and learning from mistakes.
            <br>
            <br>
            <br>a) &#x6700;&#x6709;&#x6548;&#x7684;&#x5DE5;&#x5177;&#x662F;&#x5EFA;&#x7ACB;&#x201C;&#x95EE;&#x9898;&#x65E5;&#x5FD7;&#x201D;&#xFF08;&#x4E0B;&#x6587;&#x4E2D;&#x5C06;&#x8BE6;&#x8FF0;&#xFF09;&#xFF0C;&#x65E8;&#x5728;&#x9274;&#x522B;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#x3002;
        </p>
        <p>
            <br>
            <strong>...20) Constantly Get in Synch.</strong>
            <br>
            <br>
            <strong>...20&#xFF09;&#x4E0D;&#x65AD;&#x4E89;&#x53D6;&#x610F;&#x89C1;&#x7EDF;&#x4E00;&#x3002;</strong>
        </p>
        <p>
            <br>... 21) Constantly get in synch about what is true and what to do about it.
            <br>
            <br>... 21&#xFF09;&#x8981;&#x53BB;&#x4F2A;&#x5B58;&#x771F;&#xFF0C;&#x4E89;&#x53D6;&#x5728;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E0A;&#x7684;&#x610F;&#x89C1;&#x7EDF;&#x4E00;&#x3002;
        </p>
        <p>
            <br>... 22) Talk about &#x201C;Is it true?&#x201D; and &#x201C;Does it make sense?&#x201D;
            <br>
            <br>... 22&#xFF09;&#x8BA8;&#x8BBA;&#x201C;&#x8FD9;&#x662F;&#x5BF9;&#x7684;&#x4E48;&#xFF1F;&#x201D;&#x548C;&#x201C;&#x8FD9;&#x4E8B;&#x6709;&#x610F;&#x4E49;&#x4E48;&#xFF1F;&#x201D;
        </p>
        <p>
            <br>... 23) Fight for right.
            <br>
            <br>... 23&#xFF09;&#x8BA4;&#x4E3A;&#x5BF9;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8981;&#x636E;&#x7406;&#x529B;&#x4E89;&#x3002;
        </p>
        <p>
            <br>... 24) Be assertive and open-minded at the same time.
            <br>
            <br>... 24&#xFF09;&#x65E2;&#x8981;&#x7ACB;&#x573A;&#x575A;&#x5B9A;&#xFF0C;&#x4E5F;&#x8981;&#x4FDD;&#x6301;&#x517C;&#x5BB9;&#x5E76;&#x84C4;&#x3002;
        </p>
        <p>
            <br>a) Ask yourself whether you have earned the right to have an opinion.
            <br>
            <br>a) &#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x662F;&#x5426;&#x62E5;&#x6709;&#x53D1;&#x8868;&#x89C2;&#x70B9;&#x7684;&#x6743;&#x5229;&#x3002;
        </p>
        <p>
            <br>b) Recognize that you always have the right to have and ask questions.
            <br>
            <br>b) &#x8981;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x59CB;&#x7EC8;&#x62E5;&#x6709;&#x63D0;&#x95EE;&#x7684;&#x6743;&#x5229;&#x3002;
        </p>
        <p>
            <br>c) Distinguish open-minded people from closed-minded people.
            <br>
            <br>c) &#x533A;&#x5206;&#x601D;&#x7EF4;&#x5F00;&#x653E;&#x7684;&#x4EBA;&#x548C;&#x601D;&#x60F3;&#x4FDD;&#x5B88;&#x7684;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>d) Don&#x2019;t have anything to do with closed-minded, inexperienced people.
            <br>
            <br>d) &#x601D;&#x60F3;&#x4FDD;&#x5B88;&#x3001;&#x7F3A;&#x4E4F;&#x7ECF;&#x9A8C;&#x4E4B;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x656C;&#x800C;&#x8FDC;&#x4E4B;&#x5427;&#x3002;
        </p>
        <p>
            <br>e) Be wary of the arrogant intellectual who comments from the stands without having played on the field.
            <br>
            <br>e) &#x8C28;&#x9632;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#x3001;&#x5938;&#x5938;&#x5176;&#x8C08;&#x7684;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>f) Watch out for people who think it&#x2019;s embarrassing not to know.
            <br>
            <br>f) &#x8C28;&#x9632;&#x90A3;&#x4E9B;&#x4E0D;&#x77E5;&#x4E3A;&#x803B;&#x7684;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>... 25) Make sure responsible parties are open-minded about the questions and comments of others.
            <br>
            <br>... 25&#xFF09;&#x786E;&#x4FDD;&#x4E3B;&#x8981;&#x8D23;&#x4EFB;&#x65B9;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EBA;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#x4E0E;&#x8BC4;&#x8BBA;&#x90FD;&#x662F;&#x6301;&#x5F00;&#x653E;&#x6001;&#x5EA6;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 26) Recognize that conflicts are essential for great relationships because they are the means by which people
            determine whether their principles are alignedand resolve their differences.
            <br>
            <br>... 26&#xFF09;&#x8981;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x51B2;&#x7A81;&#x5BF9;&#x4E8E;&#x5EFA;&#x7ACB;&#x91CD;&#x8981;&#x5173;&#x7CFB;&#x662F;&#x5927;&#x6709;&#x88E8;&#x76CA;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x901A;&#x8FC7;&#x51B2;&#x7A81;&#x4EBA;&#x4EEC;&#x624D;&#x80FD;&#x786E;&#x5B9A;&#x5BF9;&#x65B9;&#x7684;&#x539F;&#x5219;&#x662F;&#x5426;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x81F4;&#xFF0C;&#x4FBF;&#x4E8E;&#x5316;&#x89E3;&#x5206;&#x6B67;&#x3002;
        </p>
        <p>
            <br>a) Expect more open-minded disagreements at Bridgewater than at most other firms.
            <br>
            <br>a) &#x5728;&#x6865;&#x6C34;&#x8054;&#x5408;&#x57FA;&#x91D1;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x8981;&#x671F;&#x5F85;&#x6BD4;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x66F4;&#x591A;&#x7684;&#x4E0D;&#x62D8;&#x4E8E;&#x6210;&#x89C1;&#x7684;&#x5206;&#x6B67;&#x3002;
        </p>
        <p>
            <br>b) There is giant untapped potential in disagreement, especially if the disagreement is between two or more thoughtful
            people
            <br>
            <br>b) &#x5206;&#x6B67;&#x4E2D;&#x8574;&#x542B;&#x5DE8;&#x5927;&#x6F5C;&#x529B;&#xFF0C;&#x5C24;&#x5176;&#x5BF9;&#x4E8E;&#x4E24;&#x4E2A;&#x6709;&#x60F3;&#x6CD5;&#x7684;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5206;&#x6B67;&#x800C;&#x8A00;&#xFF0C;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;
        </p>
        <p>
            <br>... 27) Know when to stop debating and move on to agreeing about what should be done.
            <br>
            <br>... 27&#xFF09;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x7EC8;&#x6B62;&#x8FA9;&#x8BBA;&#xFF0C;&#x8FDB;&#x800C;&#x8BA8;&#x8BBA;&#x4E00;&#x81F4;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;
        </p>
        <p>
            <br>a) However, when people disagree on the importance of debating something, it should be debated.
            <br>
            <br>a) &#x5F53;&#x6709;&#x4EBA;&#x8D28;&#x7591;&#x5C31;&#x67D0;&#x4E8B;&#x5C55;&#x5F00;&#x8FA9;&#x8BBA;&#x7684;&#x91CD;&#x8981;&#x6027;&#x65F6;&#xFF0C;&#x8FA9;&#x8BBA;&#x662F;&#x6709;&#x5FC5;&#x8981;&#x7684;&#x3002;
        </p>
        <p>
            <br>b) Recognize that &#x201C;there are many good ways to skin a cat.&#x201D;
            <br>
            <br>b) &#x201C;&#x529E;&#x6CD5;&#x603B;&#x6BD4;&#x95EE;&#x9898;&#x591A;&#x201D;&#x3002; </p>
        <p>
            <br>c) For disagreements to have a positive effect, people evaluating an individual decision ordecision-maker must
            view the issue within a broader context.
            <br>
            <br>c) &#x8981;&#x60F3;&#x901A;&#x8FC7;&#x5206;&#x6B67;&#x83B7;&#x5F97;&#x79EF;&#x6781;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x8BC4;&#x4F30;&#x4E2A;&#x4EBA;&#x6289;&#x62E9;&#x6216;&#x51B3;&#x7B56;&#x8005;&#x7684;&#x89C2;&#x70B9;&#x65F6;&#x9700;&#x8981;&#x6811;&#x7ACB;&#x5927;&#x5C40;&#x89C2;&#x3002;
        </p>
        <p>
            <br>d) Distinguish between 1) idle complaints and 2) complaints that are meant to lead to improvement.
            <br>
            <br>d) &#x8981;&#x533A;&#x5206;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#xFF1A;1&#xFF09;&#x65E0;&#x7528;&#x7684;&#x62B1;&#x6028;
            2&#xFF09;&#x65E8;&#x5728;&#x5B9E;&#x73B0;&#x6539;&#x5584;&#x7684;&#x5408;&#x7406;&#x8BC9;&#x6C42;&#x3002;
        </p>
        <p>
            <br>... 28) Appreciate that open debate is not meant to create rule by referendum.
            <br>
            <br>... 28&#xFF09;&#x8D5E;&#x8D4F;&#x5F00;&#x653E;&#x5F0F;&#x8FA9;&#x8BBA;&#x7684;&#x8BA8;&#x8BBA;&#x65B9;&#x5F0F;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x8981;&#x901A;&#x8FC7;&#x5168;&#x4F53;&#x6295;&#x7968;&#x6765;&#x5236;&#x5B9A;&#x89C4;&#x5219;&#x3002;
        </p>
        <p>
            <br>... 29) Evaluate whether an issue calls for debate, discussion, or teaching.
            <br>
            <br>... 29&#xFF09;&#x8981;&#x8BC4;&#x4F30;&#x4E8B;&#x9879;&#x662F;&#x5426;&#x9700;&#x8981;&#x8FA9;&#x8BBA;&#x3001;&#x8BA8;&#x8BBA;&#x6216;&#x4F20;&#x6388;&#x3002;
        </p>
        <p>
            <br>a) To avoid confusion, make clear which kind of conversation (debate, discussion, or teaching) you are having
            <br>
            <br>a) &#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4EA7;&#x751F;&#x8BEF;&#x89E3;&#xFF0C;&#x9700;&#x8981;&#x786E;&#x5B9A;&#x4F7F;&#x7528;&#x4F55;&#x79CD;&#x6C9F;&#x901A;&#x65B9;&#x5F0F;&#xFF08;&#x8FA9;&#x8BBA;&#x3001;&#x8BA8;&#x8BBA;&#x6216;&#x4F20;&#x6388;&#xFF09;&#x3002;
        </p>
        <p>
            <br>b) Communication aimed at getting the best answer should involve the most relevant people.
            <br>
            <br>b) &#x65E8;&#x5728;&#x83B7;&#x5F97;&#x6700;&#x4F73;&#x65B9;&#x6848;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x5E94;&#x8BE5;&#x9080;&#x8BF7;&#x6700;&#x76F8;&#x5173;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x3002;
        </p>
        <p>
            <br>c) Communication aimed at educating or boosting cohesion should involve a broader set of people than would be
            needed if the aim were just getting the best answer.
            <br>
            <br>c) &#x65E8;&#x5728;&#x6559;&#x80B2;&#xFF0C;&#x589E;&#x5F3A;&#x51DD;&#x805A;&#x529B;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x5982;&#x679C;&#x76EE;&#x6807;&#x662F;&#x83B7;&#x53D6;&#x6700;&#x4F18;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5E94;&#x8BE5;&#x542C;&#x53D6;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x610F;&#x89C1;&#x3002;
        </p>
        <p>
            <br>d) Leverage your communication.
            <br>
            <br>d) &#x5145;&#x5206;&#x5229;&#x7528;&#x5404;&#x79CD;&#x6C9F;&#x901A;&#x624B;&#x6BB5;&#x3002;
        </p>
        <p>
            <br>... 30) Don&#x2019;t treat all opinions as equally valuable.
            <br>
            <br>... 30) &#x4E0D;&#x8981;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x89C2;&#x70B9;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#x3002;
        </p>
        <p>
            <br>a) A hierarchy of merit is not only consistent with a meritocracy of ideas but essential forit.
            <br>
            <br>a) &#x80FD;&#x529B;&#x5C42;&#x7EA7;&#x4E0D;&#x4EC5;&#x9700;&#x8981;&#x4E0E;&#x89C2;&#x70B9;&#x4F18;&#x5148;&#x539F;&#x5219;&#x76F8;&#x4E00;&#x81F4;&#xFF0C;&#x66F4;&#x662F;&#x540E;&#x8005;&#x7684;&#x5FC5;&#x7136;&#x8981;&#x6C42;&#x3002;
        </p>
        <p>
            <br>... 31) Consider your own and others&#x2019; &#x201C;believabilities.&#x201D;
            <br>
            <br>... 31&#xFF09;&#x601D;&#x8003;&#x81EA;&#x5DF1;&#x548C;&#x522B;&#x4EBA;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x3002;
        </p>
        <p>
            <br>a) Ask yourself whether you have earned the right to have an opinion.
            <br>
            <br>a) &#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x662F;&#x5426;&#x62E5;&#x6709;&#x53D1;&#x8868;&#x89C2;&#x70B9;&#x7684;&#x6743;&#x5229;&#x3002;
        </p>
        <p>
            <br>b) People who have repeatedly and successfully accomplished the thing in question andhave great explanations
            when probed are most believable.
            <br>
            <br>b) &#x82E5;&#x6709;&#x4EBA;&#x591A;&#x6B21;&#x6210;&#x529F;&#x89E3;&#x51B3;&#x60AC;&#x800C;&#x672A;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x9762;&#x5BF9;&#x8D28;&#x7591;&#x4E5F;&#x80FD;&#x8BB2;&#x5F97;&#x5934;&#x5934;&#x662F;&#x9053;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x6700;&#x53EF;&#x4FE1;&#x3002;
        </p>
        <p>
            <br>c) If someone asks you a question, think first whether you&#x2019;re the responsible party/rightperson to be
            answering the question.
            <br>
            <br>c) &#x5982;&#x679C;&#x6709;&#x4EBA;&#x95EE;&#x4F60;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x80FD;&#x591F;&#x89E3;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>... 32) Spend lavishly on the time and energy you devote to &#x201C;getting in synch&#x201D;because it&#x2019;s
            the best investment you can make.
            <br>
            <br>... 32&#xFF09;&#x4E3A;&#x4E86;&#x201C;&#x610F;&#x89C1;&#x7EDF;&#x4E00;&#x201D;&#xFF0C;&#x82B1;&#x518D;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x4E0E;&#x7CBE;&#x529B;&#x90FD;&#x4E0D;&#x4E3A;&#x8FC7;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6295;&#x8D44;&#x3002;
        </p>
        <p>
            <br>... 33) If it is your meeting to run, manage the conversation.
            <br>
            <br>... 33&#xFF09;&#x5982;&#x679C;&#x662F;&#x4F60;&#x4E3B;&#x6301;&#x4F1A;&#x8BAE;&#xFF0C;&#x8BF7;&#x534F;&#x8C03;&#x597D;&#x4F1A;&#x8BAE;&#x4E2D;&#x5404;&#x65B9;&#x7684;&#x8BA8;&#x8BBA;&#x3002;
        </p>
        <p>
            <br>a) Make it clear who the meeting is meant to serve and who is directing the meeting.
            <br>
            <br>a) &#x5F04;&#x6E05;&#x4F1A;&#x8BAE;&#x7684;&#x670D;&#x52A1;&#x65B9;&#x548C;&#x4E3B;&#x6301;&#x65B9;&#x3002;
        </p>
        <p>
            <br>b) Make clear what type of communication you are going to have in light of the objectivesand priorities.
            <br>
            <br>b) &#x6839;&#x636E;&#x4F1A;&#x8BAE;&#x76EE;&#x6807;&#x4E0E;&#x91CD;&#x70B9;&#x8BAE;&#x9898;&#xFF0C;&#x786E;&#x5B9A;&#x4F1A;&#x8BAE;&#x7684;&#x4EA4;&#x6D41;&#x65B9;&#x5F0F;&#x3002;
        </p>
        <p>
            <br>c) Lead the discussion by being assertive and open-minded.
            <br>
            <br>c) &#x4E3B;&#x6301;&#x8BA8;&#x8BBA;&#x8981;&#x575A;&#x5B9A;&#x81EA;&#x4FE1;&#xFF0C;&#x5F00;&#x8BDA;&#x5E03;&#x516C;&#x3002;
        </p>
        <p>
            <br>d) A small group (3 to 5) of smart, conceptual people seeking the right answers in anopen-minded way will generally
            lead to the best answer.
            <br>
            <br>d) &#x7EC4;&#x7EC7;&#x4E09;&#x81F3;&#x4E94;&#x4EBA;&#x7684;&#x5C0F;&#x7EC4;&#x8BA8;&#x8BBA;&#xFF0C;&#x9080;&#x8BF7;&#x601D;&#x7EF4;&#x7075;&#x6D3B;&#x3001;&#x6982;&#x5FF5;&#x6E05;&#x6670;&#x7684;&#x6210;&#x5458;&#x5F00;&#x653E;&#x5730;&#x5BFB;&#x6C42;&#x6700;&#x4F73;&#x65B9;&#x6848;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E00;&#x822C;&#x80FD;&#x53D6;&#x5F97;&#x6700;&#x597D;&#x7684;&#x6548;&#x679C;&#x3002;
        </p>
        <p>
            <br>e) 1+1=3. </p>
        <p>
            <br>f) Navigate the levels of the conversation clearly.
            <br>
            <br>f) &#x8981;&#x660E;&#x786E;&#x8BA8;&#x8BBA;&#x7684;&#x5C42;&#x6B21;&#x7684;&#x65B9;&#x5411;&#x3002;
        </p>
        <p>
            <br>g) Watch out for &#x201C;topic slip.&#x201D;
            <br>
            <br>g) &#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x8BA9;&#x8BA8;&#x8BBA;&#x504F;&#x9898;&#x3002; </p>
        <p>
            <br>h) Enforce the logic of conversations.
            <br>
            <br>h) &#x589E;&#x5F3A;&#x6C9F;&#x901A;&#x7684;&#x903B;&#x8F91;&#x6027;&#x3002; </p>
        <p>
            <br>i) Worry about substance more than style.
            <br>
            <br>i) &#x5B9E;&#x8D28;&#x5185;&#x5BB9;&#x6BD4;&#x5F62;&#x5F0F;&#x66F4;&#x91CD;&#x8981;&#x3002;
        </p>
        <p>
            <br>j) Achieve completion in conversations.
            <br>
            <br>j) &#x5728;&#x8BA8;&#x8BBA;&#x4E2D;&#x8981;&#x5F97;&#x51FA;&#x4E00;&#x5B9A;&#x7ED3;&#x8BBA;&#x3002;
        </p>
        <p>
            <br>k) Have someone assigned to maintain notes in meetings and make sure follow-throughhappens.
            <br>
            <br>k) &#x5B89;&#x6392;&#x4EBA;&#x505A;&#x4F1A;&#x8BAE;&#x7EAA;&#x8981;&#xFF0C;&#x4FDD;&#x8BC1;&#x4F1A;&#x8BAE;&#x8BA8;&#x8BBA;&#x7684;&#x4E8B;&#x9879;&#x540E;&#x7EED;&#x843D;&#x5B9E;&#x3002;
        </p>
        <p>
            <br>l) Be careful not to lose personal responsibility via group decision-making.
            <br>
            <br>l) &#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x96C6;&#x4F53;&#x51B3;&#x7B56;&#x65F6;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x4E86;&#x4E2A;&#x4EBA;&#x7684;&#x804C;&#x8D23;&#x3002;
        </p>
        <p>
            <br>... 34) Make sure people don&#x2019;t confuse their right to complain, give advice, anddebate with the right
            to make decisions.
            <br>
            <br>... 34&#xFF09;&#x4E0D;&#x8981;&#x5C06;&#x63A7;&#x8BC9;&#x3001;&#x732E;&#x8A00;&#x732E;&#x7B56;&#x3001;&#x8FA9;&#x8BBA;&#x7684;&#x6743;&#x5229;&#x540C;&#x6289;&#x62E9;&#x6743;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#x3002;
        </p>
        <p>
            <br>... 35) Recognize that getting in synch is a two-way responsibility.
            <br>
            <br>... 35&#xFF09;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x8FBE;&#x6210;&#x610F;&#x89C1;&#x7EDF;&#x4E00;&#x662F;&#x53CC;&#x5411;&#x8D23;&#x4EFB;&#x3002;
        </p>
        <p>
            <br>... 36) Escalate if you can&#x2019;t get in synch.
            <br>
            <br>
            <br>... 36&#xFF09;&#x5982;&#x679C;&#x610F;&#x89C1;&#x65E0;&#x6CD5;&#x7EDF;&#x4E00;&#xFF0C;&#x63D0;&#x4EA4;&#x4E0A;&#x7EA7;&#x8FDB;&#x884C;&#x8BA8;&#x8BBA;&#x3002;
        </p>
        <p>
            <br>
            <strong>To Get the People Right&#x2026;</strong>
            <br>
            <br>
            <strong>&#x9009;&#x5BF9;&#x4EBA;&#xFF0C;&#x7528;&#x5BF9;&#x4EBA;</strong>
        </p>
        <p>
            <br>
            <strong>... 37) Recognize the Most Important Decisions You Make Are Who You Choose toBe Your Responsible Party
            </strong>
            <br>
            <br>
            <strong>... 37&#xFF09;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x9009;&#x62E9;&#x662F;&#x9009;&#x8C01;&#x505A;&#x8D1F;&#x8D23;&#x4EBA;&#x3002;</strong>
        </p>
        <p>
            <br>... 38) Remember that almost everything good comes from having great peopleoperating in a great culture.
            <br>
            <br>...38&#xFF09;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x6210;&#x529F;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x5316;&#x4EE5;&#x53CA;&#x5728;&#x5176;&#x4E2D;&#x5DE5;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#x3002;
        </p>
        <p>
            <br>... 39) First, match the person to the design.
            <br>
            <br>... 39&#xFF09;&#x9996;&#x5148;&#xFF0C;&#x8981;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x89C4;&#x5212;&#x3002;
        </p>
        <p>
            <br>a) Most importantly, find people who share your values.
            <br>
            <br>a) &#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x627E;&#x540C;&#x4F60;&#x4EF7;&#x503C;&#x89C2;&#x4E00;&#x81F4;&#x7684;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>b) Look for people who are willing to look at themselves objectively and have character.
            <br>
            <br>b) &#x8981;&#x627E;&#x613F;&#x610F;&#x5BA2;&#x89C2;&#x8BC4;&#x4EF7;&#x81EA;&#x5DF1;&#x4E14;&#x6709;&#x81EA;&#x8EAB;&#x6027;&#x683C;&#x7279;&#x70B9;&#x7684;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>c) Conceptual thinking and common sense are required in order to assign someone theresponsibility for achieving
            goals (as distinct from tasks) .
            <br>
            <br>c) &#x6839;&#x636E;&#x9700;&#x8981;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x548C;&#x5B9E;&#x73B0;&#x76EE;&#x6807;&#xFF0C;&#x9009;&#x62E9;&#x5177;&#x5907;&#x76F8;&#x5173;&#x6982;&#x5FF5;&#x6027;&#x601D;&#x7EF4;&#x548C;&#x5E38;&#x8BC6;&#x7684;&#x4EBA;&#x5C65;&#x804C;&#x5C3D;&#x8D23;&#x3002;
        </p>
        <p>
            <br>... 40) Recognize that the inevitable responsible party is the person who bears theconsequences of what is done.
            <br>
            <br>... 40&#xFF09;&#x5FC5;&#x7136;&#x8D23;&#x4EFB;&#x4EBA;&#x662F;&#x9700;&#x8981;&#x627F;&#x62C5;&#x4E00;&#x5207;&#x540E;&#x679C;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 41) By and large, you will get what you deserve over time.
            <br>
            <br>... 41&#xFF09;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x4F60;&#x4F1A;&#x5F97;&#x5230;&#x4F60;&#x5E94;&#x5F97;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 42) The most important responsible parties are those who are most responsible forthe goals, outcomes, and
            machines (they are those higher in the pyramid) .
            <br>
            <br>... 42&#xFF09;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8D23;&#x4EFB;&#x4EBA;&#x8981;&#x4E3A;&#x76EE;&#x6807;&#x3001;&#x7ED3;&#x679C;&#x548C;&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x8D1F;&#x4E3B;&#x8981;&#x8D23;&#x4EFB;&#xFF08;&#x5373;&#x4F4D;&#x4E8E;&#x7EC4;&#x7EC7;&#x91CC;&#x7684;&#x4E0A;&#x5C42;&#x7684;&#x4EBA;&#xFF09;&#x3002;
        </p>
        <p>
            <br>... 43) Choose those who understand the difference between goals and tasks to runthings.
            <br>
            <br>... 43&#xFF09;&#x9009;&#x62E9;&#x90A3;&#x4E9B;&#x660E;&#x767D;&#x201C;&#x76EE;&#x6807;&#x201D;&#x4E0E;&#x201C;&#x4EFB;&#x52A1;&#x201D;&#x4E4B;&#x95F4;&#x5DEE;&#x5F02;&#x7684;&#x4EBA;&#x6765;&#x505A;&#x4E8B;&#x3002;
        </p>
        <p>
            <br>
            <strong>...44) Recognize that People Are Built Very Differently</strong>
            <br>
            <br>
            <strong>...44) &#x8981;&#x77E5;&#x9053;&#x6BCF;&#x4E2A;&#x4EBA;&#x751F;&#x6765;&#x548C;&#x540E;&#x5929;&#x5851;&#x9020;&#x90FD;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;</strong>
        </p>
        <p>
            <br>... 45) Think about their very different values, abilities, and skills.
            <br>
            <br>... 45&#xFF09;&#x8003;&#x8651;&#x4ED6;&#x4EEC;&#x5728;&#x4EF7;&#x503C;&#x89C2;&#x3001;&#x80FD;&#x529B;&#x548C;&#x6280;&#x80FD;&#x4E0A;&#x7684;&#x5DEE;&#x5F02;&#x3002;
        </p>
        <p>
            <br>... 46&#xFF09; Understand what each person who works for you is like so that you know whatto expect from them.
            <br>
            <br>... 46&#xFF09;&#x8981;&#x4E86;&#x89E3;&#x4F60;&#x6BCF;&#x4E2A;&#x5458;&#x5DE5;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x4F60;&#x80FD;&#x5728;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x6709;&#x4F55;&#x79CD;&#x671F;&#x5F85;&#x3002;
        </p>
        <p>
            <br>... 47) Recognize that the type of person you fit in the job must match therequirements for that job.
            <br>
            <br>... 47&#xFF09;&#x5C97;&#x4F4D;&#x7528;&#x4EBA;&#x8981;&#x4E0E;&#x804C;&#x4F4D;&#x8981;&#x6C42;&#x76F8;&#x5339;&#x914D;&#x3002;
        </p>
        <p>
            <br>... 48) Use personality assessment tests and quality reflections on experiences tohelp you identify these differences.
            <br>
            <br>... 48&#xFF09;&#x901A;&#x8FC7;&#x6027;&#x683C;&#x6D4B;&#x8BD5;&#x4EE5;&#x53CA;&#x5458;&#x5DE5;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#x4E2D;&#x53CD;&#x6620;&#x7684;&#x6027;&#x683C;&#x7279;&#x70B9;&#x6765;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#x3002;
        </p>
        <p>
            <br>... 49) Understand that different ways of seeing and thinking make people suitable fordifferent jobs.
            <br>
            <br>... 49&#xFF09;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x89C2;&#x5BDF;&#x4E0E;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x4E0D;&#x540C;&#xFF0C;&#x56E0;&#x6B64;&#x9002;&#x5408;&#x7684;&#x804C;&#x4F4D;&#x4E5F;&#x4E0D;&#x540C;&#x3002;
        </p>
        <p>
            <br>a) People are best at the jobs that require what they do well.
            <br>
            <br>
            <br>a) &#x4EBA;&#x4EEC;&#x5728;&#x6240;&#x64C5;&#x957F;&#x7684;&#x9886;&#x57DF;&#x5DE5;&#x4F5C;&#x8868;&#x73B0;&#x6700;&#x4F73;&#x3002;
        </p>
        <p>
            <br>b) If you&#x2019;re not naturally good at one type of thinking, it doesn&#x2019;t mean you&#x2019;re precludedfrom
            paths that require that type of thinking
            <br>
            <br>
            <br>b) &#x82E5;&#x4F60;&#x5929;&#x751F;&#x4E0D;&#x64C5;&#x957F;&#x67D0;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x5C31;&#x505A;&#x4E0D;&#x597D;&#x9700;&#x8981;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x7684;&#x5DE5;&#x4F5C;&#x3002;
        </p>
        <p>
            <br>... 50) Don&#x2019;t hide these differences. Explore them openly with the goal of figuring outhow you and your
            people are built so you can put the right people in the rightjobs and clearly assign responsibilities.
            <br>
            <br>... 50&#xFF09;&#x4E0D;&#x8981;&#x9690;&#x85CF;&#x8FD9;&#x4E9B;&#x5DEE;&#x5F02;&#xFF0C;&#x5766;&#x8BDA;&#x6C9F;&#x901A;&#xFF0C;&#x4EE5;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x548C;&#x5458;&#x5DE5;&#xFF0C;&#x628A;&#x5408;&#x9002;&#x7684;&#x4EBA;&#x7528;&#x5728;&#x5408;&#x9002;&#x7684;&#x5C97;&#x4F4D;&#x4E0A;&#xFF0C;&#x5E76;&#x660E;&#x786E;&#x4EFB;&#x52A1;&#x5206;&#x5DE5;&#x3002;
        </p>
        <p>
            <br>... 51) Remember that people who see things and think one way often have difficultycommunicating and relating
            to people who see things and think another way.
            <br>
            <br>... 51&#xFF09;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x770B;&#x5F85;&#x4E8B;&#x7269;&#x4E0E;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x4EA4;&#x6D41;&#x548C;&#x76F8;&#x5904;&#x4E0A;&#x662F;&#x5B58;&#x5728;&#x56F0;&#x96BE;&#x7684;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 52) Hire Right, Because the Penalties of Hiring Wrong Are Huge</strong>
            <br>
            <br>
            <strong>... 52&#xFF09;&#x96C7;&#x4F63;&#x5BF9;&#x7684;&#x4EBA;&#xFF0C;&#x7528;&#x9519;&#x4E86;&#x4EBA;&#xFF0C;&#x4EE3;&#x4EF7;&#x4F1A;&#x6781;&#x4E3A;&#x60E8;&#x91CD;&#x3002;</strong>
        </p>
        <p>
            <br>... 53) Think through what values, abilities, and skills you are looking for.
            <br>
            <br>... 53) &#x4ED4;&#x7EC6;&#x5BA1;&#x5EA6;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x5458;&#x5DE5;&#x5E94;&#x5177;&#x5907;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x3001;&#x80FD;&#x529B;&#x548C;&#x6280;&#x80FD;&#x3002;
        </p>
        <p>
            <br>... 54) Weigh values and abilities more heavily than skills in deciding whom to hire.
            <br>
            <br>... 54&#xFF09;&#x62DB;&#x8058;&#x5458;&#x5DE5;&#x65F6;&#xFF0C;&#x8981;&#x591A;&#x8003;&#x8651;&#x5458;&#x5DE5;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x4E0E;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x6BD4;&#x6280;&#x80FD;&#x66F4;&#x91CD;&#x8981;&#x3002;
        </p>
        <p>
            <br>... 55) Write the profile of the person you are looking for into the job description.
            <br>
            <br>... 55&#xFF09;&#x62DB;&#x8058;&#x5458;&#x5DE5;&#x65F6;&#xFF0C;&#x5728;&#x5C97;&#x4F4D;&#x8BF4;&#x660E;&#x91CC;&#x63CF;&#x8FF0;&#x5E0C;&#x671B;&#x62DB;&#x5230;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5458;&#x5DE5;&#x3002;
        </p>
        <p>
            <br>... 56) Select the appropriate people and tests for assessing each of these qualitiesand compare the results
            of those assessments to what you&#x2019;ve decided isneeded for the job.
            <br>
            <br>... 56&#xFF09;&#x6311;&#x9009;&#x5408;&#x9002;&#x4EBA;&#x9009;&#xFF0C;&#x6839;&#x636E;&#x76F8;&#x5E94;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x5E94;&#x5177;&#x5907;&#x7684;&#x7D20;&#x8D28;&#x8981;&#x6C42;&#x5BF9;&#x4ED6;&#x4EEC;&#x8FDB;&#x884C;&#x8003;&#x6838;&#x8BC4;&#x4F30;&#xFF0C;&#x6BD4;&#x5BF9;&#x8BC4;&#x4F30;&#x7ED3;&#x679C;&#x4E0E;&#x7D20;&#x8D28;&#x8981;&#x6C42;&#x3002;
        </p>
        <p>
            <br>a) Remember that people tend to pick people like themselves, so pick interviewers whocan identify what you are
            looking for.
            <br>
            <br>a) &#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x503E;&#x5411;&#x4E8E;&#x9009;&#x62E9;&#x548C;&#x81EA;&#x5DF1;&#x76F8;&#x4F3C;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x6B64;&#x5E94;&#x6311;&#x9009;&#x90A3;&#x4E9B;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x60F3;&#x96C7;&#x4F63;&#x4F55;&#x79CD;&#x5458;&#x5DE5;&#x7684;&#x4EBA;&#x62C5;&#x4EFB;&#x9762;&#x8BD5;&#x8003;&#x5B98;&#x3002;
        </p>
        <p>
            <br>b) Understand how to use and interpret personality assessments.
            <br>
            <br>b) &#x8981;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x548C;&#x89E3;&#x8BFB;&#x6027;&#x683C;&#x6D4B;&#x8BD5;&#x3002;
        </p>
        <p>
            <br>c) Pay attention to people&#x2019;s track records.
            <br>
            <br>c) &#x6CE8;&#x610F;&#x53D7;&#x8058;&#x8005;&#x7684;&#x8FC7;&#x5F80;&#x4E1A;&#x7EE9;&#x3002;
        </p>
        <p>
            <br>d) Dig deeply to discover why people did what they did.
            <br>
            <br>d) &#x6DF1;&#x5165;&#x6316;&#x6398;&#xFF0C;&#x63A2;&#x5BFB;&#x4ED6;&#x4EEC;&#x8FC7;&#x5F80;&#x884C;&#x4E3A;&#x7684;&#x52A8;&#x673A;&#x3002;
        </p>
        <p>
            <br>e) Recognize that performance in school, while of some value in making assessments,doesn&#x2019;t tell you much
            about whether the person has the values and abilities you arelooking for.
            <br>
            <br>e) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B66;&#x6821;&#x8868;&#x73B0;&#x5728;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x65F6;&#x6709;&#x4E00;&#x5B9A;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x80FD;&#x4F53;&#x73B0;&#x5E94;&#x8058;&#x8005;&#x662F;&#x5426;&#x5177;&#x5907;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x6216;&#x80FD;&#x529B;&#x3002;
        </p>
        <p>
            <br>f) Ask for past reviews.
            <br>
            <br>f) &#x8981;&#x6C42;&#x63D0;&#x4F9B;&#x8FC7;&#x5F80;&#x4E1A;&#x7EE9;&#x7684;&#x8BC4;&#x4F30;&#x3002;
        </p>
        <p>
            <br>g) Check references.
            <br>
            <br>g) &#x53C2;&#x8003;&#x63A8;&#x8350;&#x4FE1;&#x3002; </p>
        <p>
            <br>... 57) Look for people who have lots of great questions.
            <br>
            <br>... 57&#xFF09;&#x5BFB;&#x627E;&#x53EF;&#x63D0;&#x51FA;&#x597D;&#x95EE;&#x9898;&#x7684;&#x5458;&#x5DE5;&#x3002;
        </p>
        <p>
            <br>... 58) Make sure candidates interview you and Bridgewater.
            <br>
            <br>... 58&#xFF09;&#x786E;&#x4FDD;&#x5E94;&#x8058;&#x8005;&#x5BF9;&#x4F60;&#x548C;&#x6865;&#x6C34;&#x8054;&#x5408;&#x57FA;&#x91D1;&#x4E5F;&#x8FDB;&#x884C;&#x4E86;&#x9762;&#x8BD5;&#x3002;
        </p>
        <p>
            <br>... 59) Don&#x2019;t hire people just to fit the first job they will do at Bridgewater; hire peopleyou want to
            share your life with.
            <br>
            <br>... 59&#xFF09;&#x4E0D;&#x8981;&#x8058;&#x7528;&#x90A3;&#x4E9B;&#x53EA;&#x628A;&#x6865;&#x6C34;&#x8054;&#x5408;&#x57FA;&#x91D1;&#x5F53;&#x505A;&#x7B2C;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x8981;&#x7528;&#x90A3;&#x4E9B;&#x4F60;&#x613F;&#x610F;&#x4E0E;&#x4E4B;&#x5206;&#x4EAB;&#x4EBA;&#x751F;&#x7684;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>... 60) Look for people who sparkle, not just &#x201C;another one of those.&#x201D;
            <br>
            <br>... 60&#xFF09;&#x8981;&#x9009;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#x4E4B;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53C8;&#x4E00;&#x4E2A;&#x5E73;&#x5EB8;&#x4E4B;&#x8F88;&#x3002;
        </p>
        <p>
            <br>... 61) Hear the click: Find the right fit between the role and the person.
            <br>
            <br>... 61&#xFF09;&#x542C;&#x5230;&#x5494;&#x54D2;&#x58F0;&#xFF1A;&#x6240;&#x9700;&#x804C;&#x4F4D;&#x548C;&#x8058;&#x7528;&#x4E4B;&#x4EBA;&#x4E00;&#x5B9A;&#x8981;&#x5339;&#x914D;&#x5408;&#x9002;&#x3002;
        </p>
        <p>
            <br>... 62) Pay for the person, not for the job.
            <br>
            <br>... 62&#xFF09;&#x4EE5;&#x4EBA;&#x8BBA;&#x916C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EE5;&#x5C97;&#x8BBA;&#x916C;&#x3002;
        </p>
        <p>
            <br>... 63) Recognize that no matter how good you are at hiring, there is a high probabilitythat the person you hire
            will not be the great person you need for the job.
            <br>
            <br>... 63&#xFF09;&#x8981;&#x77E5;&#x9053;&#x65E0;&#x8BBA;&#x4F60;&#x5728;&#x62DB;&#x8058;&#x4EBA;&#x624D;&#x65B9;&#x9762;&#x6709;&#x591A;&#x5728;&#x884C;&#xFF0C;&#x4F60;&#x6240;&#x8058;&#x7528;&#x7684;&#x4EBA;&#x9009;&#x90FD;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x5C97;&#x4F4D;&#x7684;&#x6700;&#x4F73;&#x4EBA;&#x9009;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 64) Manage as Someone Who Is Designing and Operating a Machine to Achieve the Goal</strong>
            <br>
            <br>
            <strong>... 64&#xFF09;&#x50CF;&#x8BBE;&#x8BA1;&#x548C;&#x8FD0;&#x884C;&#x4E00;&#x53F0;&#x673A;&#x5668;&#x4E00;&#x6837;&#x505A;&#x597D;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF0C;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x9884;&#x671F;&#x76EE;&#x6807;&#x3002;</strong>
        </p>
        <p>
            <br>... 65) Understand the differences between managing, micromanaging, and notmanaging.
            <br>
            <br>... 65&#xFF09;&#x660E;&#x767D;&#x7BA1;&#x7406;&#x3001;&#x5FAE;&#x89C2;&#x7BA1;&#x7406;&#x548C;&#x4E0D;&#x7BA1;&#x7406;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x3002;
        </p>
        <p>
            <br>a) Managing the people who report to you should feel like &#x201C;skiing together.&#x201D;
            <br>
            <br>a) &#x7BA1;&#x7406;&#x4E0B;&#x5C5E;&#x5E94;&#x8BE5;&#x611F;&#x89C9;&#x50CF;&#x662F;&#x4E00;&#x540C;&#x6ED1;&#x96EA;&#x4E00;&#x6837;&#x3002;
        </p>
        <p>
            <br>b) An excellent skier is probably going to be more critical and a better critic of anotherskier than a novice
            skier.
            <br>
            <br>b) &#x4F18;&#x79C0;&#x7684;&#x6ED1;&#x96EA;&#x8005;&#x66F4;&#x80FD;&#x6311;&#x51FA;&#x5BF9;&#x65B9;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x8FD9;&#x662F;&#x521D;&#x5B66;&#x8005;&#x5F88;&#x96BE;&#x505A;&#x5230;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 66) Constantly compare your outcomes to your goals.
            <br>
            <br>... 66&#xFF09;&#x4E0D;&#x65AD;&#x6BD4;&#x8F83;&#x5B8C;&#x6210;&#x60C5;&#x51B5;&#x548C;&#x76EE;&#x6807;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x3002;
        </p>
        <p>
            <br>... 67) Look down on your machine and yourself within it from the higher level.
            <br>
            <br>... 67&#xFF09;&#x5728;&#x6240;&#x7BA1;&#x7406;&#x7684;&#x673A;&#x5236;&#x5185;&#xFF0C;&#x4ECE;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x5BA1;&#x89C6;&#x81EA;&#x5DF1;&#x548C;&#x673A;&#x5236;&#x3002;
        </p>
        <p>
            <br>... 68) Connect the case at hand to your principles for handling cases of that type.
            <br>
            <br>... 68&#xFF09;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x8981;&#x53C2;&#x7167;&#x540C;&#x7C7B;&#x522B;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x65F6;&#x6240;&#x9075;&#x5FAA;&#x7684;&#x539F;&#x5219;&#x3002;
        </p>
        <p>
            <br>... 69) Conduct the discussion at two levels when a problem occurs: 1) the &#x201C;machine&#x201D;level discussion
            of why the machine produced that outcome and 2) the &#x201C;caseat hand&#x201D; discussion of what to do now
            about the problem.
            <br>
            <br>... 69&#xFF09;&#x95EE;&#x9898;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x8981;&#x5C55;&#x5F00;&#x4E24;&#x4E2A;&#x5C42;&#x9762;&#x7684;&#x8BA8;&#x8BBA;&#xFF1A;1&#xFF09;&#x4ECE;&#x673A;&#x5236;&#x5C42;&#x9762;&#x6765;&#x8BA8;&#x8BBA;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;2&#xFF09;&#x5355;&#x4ECE;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x5C42;&#x9762;&#x6765;&#x8BA8;&#x8BBA;&#xFF0C;&#x5F53;&#x4E0B;&#x5E94;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x3002;
        </p>
        <p>
            <br>... 70) Don&#x2019;t try to be followed; try to be understood and to understand others.
            <br>
            <br>... 70&#xFF09;&#x548C;&#x5458;&#x5DE5;&#x7684;&#x5173;&#x7CFB;&#x4E0D;&#x662F;&#x670D;&#x4ECE;&#x4E0E;&#x88AB;&#x670D;&#x4ECE;&#xFF0C;&#x800C;&#x5E94;&#x662F;&#x76F8;&#x4E92;&#x7406;&#x89E3;&#x3002;
        </p>
        <p>
            <br>a) Don&#x2019;t try to control people by giving them orders.
            <br>
            <br>a) &#x4E0D;&#x8981;&#x7ED9;&#x5458;&#x5DE5;&#x4E0B;&#x547D;&#x4EE4;&#x63A7;&#x5236;&#x4ED6;&#x4EEC;&#x3002;
        </p>
        <p>
            <br>b) Communicate the logic and welcome feedback.
            <br>
            <br>b) &#x6C9F;&#x901A;&#x8981;&#x6709;&#x903B;&#x8F91;&#xFF0C;&#x591A;&#x542C;&#x53D6;&#x53CD;&#x9988;&#x610F;&#x89C1;&#x3002;
        </p>
        <p>
            <br>... 71) Clearly assign responsibilities.
            <br>
            <br>... 71&#xFF09;&#x660E;&#x786E;&#x8D23;&#x4EFB;&#x5206;&#x5DE5;&#x3002; </p>
        <p>
            <br>... 72) Hold people accountable and appreciate them holding you accountable.
            <br>
            <br>... 72&#xFF09;&#x5BF9;&#x5458;&#x5DE5;&#x8FDB;&#x884C;&#x5DE5;&#x4F5C;&#x95EE;&#x8D23;&#x5236;&#x5EA6;&#xFF0C;&#x82E5;&#x4ED6;&#x4EEC;&#x95EE;&#x8D23;&#x4F60;&#xFF0C;&#x8981;&#x611F;&#x8C22;&#x4ED6;&#x4EEC;&#x3002;
        </p>
        <p>
            <br>a) Distinguish between failures where someone broke their &#x201C;contract&#x201D; from ones where there was
            no contract to begin with.
            <br>
            <br>a) &#x8981;&#x5206;&#x6E05;&#x695A;&#xFF0C;&#x6709;&#x4E9B;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x5931;&#x8D25;&#x662F;&#x56E0;&#x4E3A;&#x5458;&#x5DE5;&#x6CA1;&#x5C65;&#x884C;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x201C;&#x7EA6;&#x5B9A;&#x201D;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x5219;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6CA1;&#x6709;&#x6307;&#x5B9A;&#x201C;&#x7EA6;&#x5B9A;&#x201D;&#x3002;
        </p>
        <p>
            <br>... 73) Avoid the &#x201C;sucked down&#x201D; phenomenon.
            <br>
            <br>... 73&#xFF09;&#x907F;&#x514D;&#x201C;&#x4E0A;&#x7EA7;&#x5377;&#x5165;&#x4E0B;&#x7EA7;&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#x201D;&#x73B0;&#x8C61;
        </p>
        <p>
            <br>a) Watch out for people who confuse goals and tasks, because you can&#x2019;t trust people with responsibilities
            if they don&#x2019;t understand the goals.
            <br>
            <br>a) &#x63D0;&#x9632;&#x90A3;&#x4E9B;&#x6DF7;&#x6DC6;&#x76EE;&#x6807;&#x4E0E;&#x4EFB;&#x52A1;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x5DE5;&#x4F5C;&#x76EE;&#x6807;&#x7684;&#x5458;&#x5DE5;&#x662F;&#x4E0D;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 74) Think like an owner, and expect the people you work with to do the same.
            <br>
            <br>... 74&#xFF09;&#x8981;&#x6709;&#x4E3B;&#x4EBA;&#x7FC1;&#x601D;&#x7EF4;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x5458;&#x5DE5;&#x4EEC;&#x4E5F;&#x80FD;&#x5177;&#x5907;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x3002;
        </p>
        <p>
            <br>... 75) Force yourself and the people who work for you to do difficult things.
            <br>
            <br>... 75&#xFF09;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x548C;&#x5458;&#x5DE5;&#x8FCE;&#x96BE;&#x800C;&#x4E0A;&#x3002;
        </p>
        <p>
            <br>a) Hold yourself and others accountable.
            <br>
            <br>a) &#x5BF9;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EBA;&#x8981;&#x91C7;&#x53D6;&#x95EE;&#x8D23;&#x5236;&#x5EA6;&#x3002;
        </p>
        <p>
            <br>... 76) Don&#x2019;t worry if your people like you; worry about whether you are helping your people and Bridgewater
            to be great.
            <br>
            <br>... 76&#xFF09;&#x522B;&#x62C5;&#x5FE7;&#x5458;&#x5DE5;&#x559C;&#x4E0D;&#x559C;&#x6B22;&#x4F60;&#xFF0C;&#x8FD8;&#x662F;&#x591A;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x80FD;&#x4E0D;&#x80FD;&#x5E2E;&#x5458;&#x5DE5;&#x548C;&#x6865;&#x6C34;&#x8054;&#x5408;&#x57FA;&#x91D1;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x5427;&#x3002;
        </p>
        <p>
            <br>... 77) Know what you want and stick to it if you believe it&#x2019;s right, even if others want to take you
            in another direction.
            <br>
            <br>... 77&#xFF09;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x575A;&#x4FE1;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x7684;&#x662F;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x88AB;&#x4EBA;&#x7275;&#x7740;&#x9F3B;&#x5B50;&#x8D70;&#x3002;
        </p>
        <p>
            <br>... 78) Communicate the plan clearly.
            <br>
            <br>... 78&#xFF09;&#x8BA1;&#x5212;&#x6C9F;&#x901A;&#x8981;&#x6E05;&#x6670;&#x660E;&#x4E86;&#x3002;
        </p>
        <p>
            <br>a) Have agreed-upon goals and tasks that everyone knows (from the people in the departments to the people outside
            the departments who oversee them) .
            <br>
            <br>a) &#x5DF2;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x7684;&#x76EE;&#x6807;&#x4EFB;&#x52A1;&#x8981;&#x8BA9;&#x6240;&#x6709;&#x76F8;&#x5173;&#x4EBA;&#x58EB;&#x90FD;&#x77E5;&#x9053;&#x3002;&#xFF08;&#x5305;&#x62EC;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x7684;&#x5458;&#x5DE5;&#x53CA;&#x76D1;&#x7BA1;&#x5C42;&#x7684;&#x9886;&#x5BFC;&#xFF09;
        </p>
        <p>
            <br>b) Watch out for the unfocused and unproductive &#x201C;we should &#x2026; (do something) .&#x201D;
            <br>
            <br>b) &#x8981;&#x8B66;&#x60D5;&#x4EA4;&#x6D41;&#x4E2D;&#x51FA;&#x73B0;&#x6CA1;&#x6709;&#x91CD;&#x70B9;&#xFF0C;&#x4F4E;&#x6548;&#x65E0;&#x7528;&#x7684;&#x53E5;&#x5F0F;&#xFF1A;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x3002;
        </p>
        <p>
            <br>... 79) Constantly get in synch with your people.
            <br>
            <br>... 79&#xFF09;&#x4FDD;&#x6301;&#x4E0E;&#x5458;&#x5DE5;&#x610F;&#x89C1;&#x7EDF;&#x4E00;&#x3002;
        </p>
        <p>
            <br>... 80) Get a &#x201C;threshold level of understanding&#x201D;
            <br>
            <br>... 80&#xFF09;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x5DE5;&#x4F5C;&#x76F8;&#x5173;&#x60C5;&#x51B5;&#x3002;
        </p>
        <p>
            <br>... 81) Avoid staying too distant.
            <br>
            <br>... 81&#xFF09;&#x907F;&#x514D;&#x548C;&#x5458;&#x5DE5;&#x4EA7;&#x751F;&#x8DDD;&#x79BB;&#x611F;&#x3002;
        </p>
        <p>
            <br>a) Tool: Use daily updates as a tool for staying on top of what your people are doing and thinking.
            <br>
            <br>a) &#x5DE5;&#x5177;&#xFF1A;&#x4F7F;&#x7528;&#x6BCF;&#x65E5;&#x8FDB;&#x5EA6;&#x66F4;&#x65B0;&#x4E86;&#x89E3;&#x5458;&#x5DE5;&#x5DE5;&#x4F5C;&#x4E0E;&#x601D;&#x8003;&#x7684;&#x60C5;&#x51B5;&#x3002;
        </p>
        <p>
            <br>... 82) Learn confidence in your people&#x2014;don&#x2019;t presume it.
            <br>
            <br>... 82&#xFF09;&#x5BF9;&#x5458;&#x5DE5;&#x7684;&#x4FE1;&#x4EFB;&#x5EA6;&#x4E0D;&#x80FD;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#xFF0C;&#x8981;&#x9010;&#x6B65;&#x53BB;&#x4E86;&#x89E3;&#x3002;
        </p>
        <p>
            <br>... 83) Vary your involvement based on your confidence.
            <br>
            <br>... 83&#xFF09;&#x5904;&#x7406;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x6709;&#x628A;&#x63E1;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x8C03;&#x6574;&#x53C2;&#x4E0E;&#x5EA6;&#x3002;
        </p>
        <p>
            <br>... 84) Avoid the &#x201C;theoretical should.&#x201D;
            <br>
            <br>... 84&#xFF09;&#x907F;&#x514D;&#x8BF4;&#x201C;&#x7406;&#x8BBA;&#x4E0A;&#x5E94;&#x8BE5;&#x201D;&#x3002;
        </p>
        <p>
            <br>... 85) Care about the people who work for you.
            <br>
            <br>... 85&#xFF09;&#x5173;&#x7231;&#x5458;&#x5DE5;&#x3002; </p>
        <p>
            <br>... 86) Logic, reason, and common sense must trump everything else in decision-making.
            <br>
            <br>... 86&#xFF09;&#x51B3;&#x7B56;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8BB2;&#x7A76;&#x903B;&#x8F91;&#x3001;&#x7ED9;&#x660E;&#x7406;&#x7531;&#x4E14;&#x7B26;&#x5408;&#x5E38;&#x8BC6;&#x3002;
        </p>
        <p>
            <br>... 87) While logic drives our decisions, feelings are very relevant.
            <br>
            <br>... 87&#xFF09;&#x5C3D;&#x7BA1;&#x505A;&#x51B3;&#x7B56;&#x65F6;&#x4E3B;&#x8981;&#x4F9D;&#x9760;&#x903B;&#x8F91;&#xFF0C;&#x4F46;&#x60C5;&#x611F;&#x611F;&#x89C9;&#x4E5F;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 88) Escalate when you can&#x2019;t adequately handle your responsibilities, and make sure that the people
            who work for you do the same.
            <br>
            <br>... 88&#xFF09;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5E94;&#x5C06;&#x95EE;&#x9898;&#x63D0;&#x4EA4;&#x7ED9;&#x4E0A;&#x7EA7;&#xFF0C;&#x786E;&#x4FDD;&#x4E3A;&#x4F60;&#x5DE5;&#x4F5C;&#x7684;&#x5458;&#x5DE5;&#x4EEC;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x64CD;&#x4F5C;&#x7684;&#x3002;
        </p>
        <p>
            <br>a) Make sure your people know to be proactive.
            <br>
            <br>a) &#x786E;&#x4FDD;&#x5458;&#x5DE5;&#x4E3B;&#x52A8;&#x79EF;&#x6781;&#x3002; </p>
        <p>
            <br>b) Tool: An escalation button.
            <br>
            <br>b) &#x5DE5;&#x5177;&#xFF1A;&#x5347;&#x7EA7;&#x6309;&#x94AE;&#x3002; </p>
        <p>
            <br>... 89) Involve the person who is the point of the pyramid when encountering material cross-departmental or cross
            sub-departmental issues.
            <br>
            <br>... 89&#xFF09;&#x8DE8;&#x90E8;&#x95E8;&#x95F4;&#x6216;&#x8DE8;&#x5B50;&#x90E8;&#x95E8;&#x95F4;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x4E0A;&#x7EA7;&#x90E8;&#x95E8;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x201C;&#x91D1;&#x5B57;&#x5854;&#x5C16;&#x201D;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x6765;&#x53C2;&#x4E0E;&#x5B9A;&#x593A;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 90) Probe Deep and Hard to Learn What to Expect from Your &#x201C;Machine&#x201D;</strong>
            <br>
            <br>
            <strong>... 90) &#x8BA4;&#x771F;&#x6DF1;&#x5165;&#x8C03;&#x67E5;&#xFF0C;&#x4E86;&#x89E3;&#x673A;&#x5236;&#x80FD;&#x591F;&#x521B;&#x9020;&#x4EC0;&#x4E48;&#x3002;</strong>
        </p>
        <p>
            <br>... 91) Know what your people are like, and make sure they do their jobs excellently.
            <br>
            <br>... 91) &#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x786E;&#x4FDD;&#x4ED6;&#x4EEC;&#x987A;&#x5229;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x3002;
        </p>
        <p>
            <br>... 92) Constantly probe the people who report to you, and encourage them to probe you.
            <br>
            <br>... 92) &#x4E0D;&#x65AD;&#x8C03;&#x67E5;&#x76F4;&#x63A5;&#x5411;&#x4F60;&#x6C47;&#x62A5;&#x7684;&#x4E0B;&#x7EA7;&#xFF0C;&#x5E76;&#x9F13;&#x52B1;&#x4ED6;&#x4EEC;&#x8C03;&#x67E5;&#x4F60;&#x3002;
        </p>
        <p>
            <br>a) Remind the people you are probing that problems and mistakes are fuel for improvement.
            <br>
            <br>a) &#x63D0;&#x9192;&#x4F60;&#x8C03;&#x67E5;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x95EE;&#x9898;&#x548C;&#x9519;&#x8BEF;&#x662F;&#x6539;&#x8FDB;&#x7684;&#x52A8;&#x529B;&#x3002;
        </p>
        <p>
            <br>... 93) Probe to the level below the people who work for you.
            <br>
            <br>... 93) &#x8C03;&#x67E5;&#x4F60;&#x5C5E;&#x4E0B;&#x7684;&#x4E0B;&#x7EA7;&#x3002; </p>
        <p>
            <br>... 94) Remember that few people see themselves objectively, so it&#x2019;s important to welcome probing and
            to probe others.
            <br>
            <br>... 94) &#x8BB0;&#x4F4F;&#xFF0C;&#x53EA;&#x8981;&#x6781;&#x5C11;&#x4EBA;&#x80FD;&#x591F;&#x5BA2;&#x89C2;&#x5730;&#x770B;&#x5F85;&#x81EA;&#x5DF1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x6B22;&#x8FCE;&#x8C03;&#x67E5;&#xFF0C;&#x540C;&#x65F6;&#x8981;&#x53BB;&#x8C03;&#x67E5;&#x522B;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>... 95) Probe so that you have a good enough understanding of whether problems are likely to occur before they
            actually do.
            <br>
            <br>... 95) &#x8C03;&#x67E5;&#x6709;&#x52A9;&#x4E8E;&#x4F60;&#x5728;&#x95EE;&#x9898;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x5176;&#x51FA;&#x73B0;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;
        </p>
        <p>
            <br>a) When a crisis appears to be brewing, contact should be so close that it&#x2019;s extremely unlikely that there
            will be any surprises.
            <br>
            <br>a) &#x5982;&#x679C;&#x8BF4;&#x6709;&#x8FF9;&#x8C61;&#x663E;&#x793A;&#x5371;&#x673A;&#x6B63;&#x5728;&#x915D;&#x917F;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x5E94;&#x8BE5;&#x4FDD;&#x6301;&#x5BC6;&#x5207;&#x5173;&#x6CE8;&#xFF0C;&#x5C31;&#x80FD;&#x5728;&#x5176;&#x53D1;&#x751F;&#x4E4B;&#x65F6;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x60CA;&#x8BB6;&#x3002;
        </p>
        <p>
            <br>b) Investigate and let people know you are going to investigate so there are no surprises and they don&#x2019;t
            take it personally.
            <br>
            <br>b) &#x8C03;&#x67E5;&#x60C5;&#x51B5;&#x7684;&#x65F6;&#x5019;&#x8981;&#x544A;&#x8BC9;&#x88AB;&#x8C03;&#x67E5;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x88AB;&#x8C03;&#x67E5;&#x7684;&#x4EBA;&#x63AA;&#x624B;&#x4E0D;&#x53CA;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x4F60;&#x662F;&#x5BF9;&#x4E8B;&#x4E0D;&#x5BF9;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>... 96) Don&#x2019;t &#x201C;pick your battles.&#x201D; Fight them all.
            <br>
            <br>... 96) &#x4E0D;&#x8981;&#x6311;&#x80A5;&#x62E3;&#x7626;&#xFF0C;&#x8981;&#x89E3;&#x51B3;&#x6240;&#x6709;&#x95EE;&#x9898;&#x3002;
        </p>
        <p>
            <br>... 97) Don&#x2019;t let people off the hook.
            <br>
            <br>... 97) &#x4E0D;&#x8981;&#x8BA9;&#x4EBA;&#x9003;&#x907F;&#x8D23;&#x4EFB;&#x3002; </p>
        <p>
            <br>... 98) Don&#x2019;t assume that people&#x2019;s answers are correct.
            <br>
            <br>... 98) &#x4E0D;&#x8981;&#x60F3;&#x5F53;&#x7136;&#x5730;&#x8BA4;&#x4E3A;&#x4EBA;&#x4EEC;&#x7684;&#x7B54;&#x6848;&#x90FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 99) Make the probing transparent rather than private.
            <br>
            <br>... 99) &#x5C06;&#x8C03;&#x67E5;&#x900F;&#x660E;&#x5316;&#xFF0C;&#x4E0D;&#x8981;&#x79C1;&#x4E0B;&#x8FDB;&#x884C;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 100) Evaluate People Accurately, Not &#x201C;Kindly&#x201D;</strong>
            <br>
            <br>
            <strong>... 100) &#x51C6;&#x786E;&#x5730;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5584;&#x610F;&#x5730;&#x8BC4;&#x4F30;&#x5458;&#x5DE5;&#x3002;</strong>
        </p>
        <p>
            <br>... 101) Make accurate assessments.
            <br>
            <br>... 101) &#x8FDB;&#x884C;&#x51C6;&#x786E;&#x8BC4;&#x4F30;&#x3002; </p>
        <p>
            <br>a) Use evaluation tools such as performance surveys, metrics, and formal reviews to document all aspects of a
            person&#x2019;s performance. These will help clarify assessments and communication surrounding them.
            <br>
            <br>a) &#x4F7F;&#x7528;&#x5404;&#x79CD;&#x8BC4;&#x4F30;&#x5DE5;&#x5177;&#x6765;&#x8BB0;&#x5F55;&#x5458;&#x5DE5;&#x5168;&#x65B9;&#x4F4D;&#x8868;&#x73B0;&#xFF0C;&#x5305;&#x62EC;&#x5DE5;&#x4F5C;&#x8868;&#x73B0;&#x8C03;&#x67E5;&#x95EE;&#x5377;&#x3001;&#x8BA1;&#x91CF;&#x56FE;&#x8868;&#x3001;&#x6B63;&#x5F0F;&#x8BC4;&#x4F30;&#x62A5;&#x544A;&#x3002;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4F60;&#x5C06;&#x5458;&#x5DE5;&#x7684;&#x76F8;&#x5173;&#x8BC4;&#x4F30;&#x548C;&#x6C9F;&#x901A;&#x6574;&#x7406;&#x6E05;&#x695A;&#x3002;
        </p>
        <p>
            <br>b) Maintain &#x201C;baseball cards&#x201D; and/or &#x201C;believability matrixes&#x201D; for your people.
            <br>
            <br>b) &#x4E3A;&#x5458;&#x5DE5;&#x5EFA;&#x7ACB;&#x201C;&#x68D2;&#x7403;&#x8BB0;&#x5F55;&#x5361;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x53EF;&#x4FE1;&#x5EA6;&#x56FE;&#x8868;&#x201D;&#x3002;
        </p>
        <p>
            <br>... 102) Evaluate employees with the same rigor as you evaluate job candidates.
            <br>
            <br>... 102) &#x4EE5;&#x540C;&#x7B49;&#x7684;&#x4E25;&#x5389;&#x7A0B;&#x5EA6;&#x6765;&#x8BC4;&#x4EF7;&#x5458;&#x5DE5;&#x3001;&#x96C7;&#x4F63;&#x65B0;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>... 103) Know what makes your people tick, because people are your most important resource.
            <br>
            <br>... 103) &#x5145;&#x5206;&#x4E86;&#x89E3;&#x5458;&#x5DE5;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8D44;&#x6E90;&#x3002;
        </p>
        <p>
            <br>... 104) Recognize that while most people prefer compliments over criticisms, there is nothing more valuable
            than accurate criticisms.
            <br>
            <br>... 104) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x5C3D;&#x7BA1;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x88AB;&#x8868;&#x626C;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x88AB;&#x6279;&#x8BC4;&#xFF0C;&#x4F46;&#x51C6;&#x786E;&#x7684;&#x6279;&#x8BC4;&#x5374;&#x662F;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 105) Make this discovery process open, evolutionary, and iterative.
            <br>
            <br>... 105) &#x5C06;&#x8FD9;&#x4E00;&#x53D1;&#x73B0;&#x8FC7;&#x7A0B;&#x516C;&#x5F00;&#xFF0C;&#x5FAA;&#x73AF;&#x5F80;&#x590D;&#xFF0C;&#x4FC3;&#x5176;&#x6F14;&#x53D8;&#x3002;
        </p>
        <p>
            <br>... 106) Provide constant, clear, and honest feedback, and encourage discussion of this feedback.
            <br>
            <br>... 106) &#x63D0;&#x4F9B;&#x9891;&#x7E41;&#x7684;&#x3001;&#x6E05;&#x695A;&#x7684;&#x3001;&#x8BDA;&#x5B9E;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x5E76;&#x9F13;&#x52B1;&#x5C31;&#x8FD9;&#x4E9B;&#x53CD;&#x9988;&#x8FDB;&#x884C;&#x8BA8;&#x8BBA;&#x3002;
        </p>
        <p>
            <br>a) Put your compliments and criticisms into perspective.
            <br>
            <br>a) &#x6B63;&#x786E;&#x5BF9;&#x5F85;&#x8868;&#x626C;&#x4E0E;&#x6279;&#x8BC4;&#x3002; </p>
        <p>
            <br>b) Remember that convincing people of their strengths is generally much easier than convincing them of their
            weaknesses.
            <br>
            <br>b) &#x8BB0;&#x4F4F;&#xFF0C;&#x8BA9;&#x522B;&#x4EBA;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x5904;&#x901A;&#x5E38;&#x6BD4;&#x8BA9;&#x4ED6;&#x4EEC;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x77ED;&#x5904;&#x8981;&#x5BB9;&#x6613;&#x5F97;&#x591A;&#x3002;
        </p>
        <p>
            <br>c) Encourage objective reflection
            <br>
            <br>c) &#x9F13;&#x52B1;&#x5BA2;&#x89C2;&#x7684;&#x53CD;&#x601D;&#x3002; </p>
        <p>
            <br>d) Employee reviews:
            <br>
            <br>d) &#x5458;&#x5DE5;&#x8BC4;&#x4F30;&#x62A5;&#x544A;: </p>
        <p>
            <br>... 107) Understand that you and the people you manage will go through a process of personal evolution.
            <br>
            <br>... 107) &#x4F60;&#x4EE5;&#x53CA;&#x4F60;&#x7BA1;&#x7406;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x7ECF;&#x5386;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x3002;
        </p>
        <p>
            <br>... 108) Recognize that your evolution at Bridgewater should be relatively rapid and a natural consequence of
            discovering your strengths and weaknesses; as a result, your career path is not planned at the outset
            <br>
            <br>... 108) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x4F60;&#x5728;&#x6865;&#x6C34;&#x57FA;&#x91D1;&#x7684;&#x6210;&#x957F;&#x4F1A;&#x76F8;&#x5BF9;&#x8F83;&#x5FEB;&#xFF0C;&#x8FD9;&#x662F;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x4F18;&#x7F3A;&#x70B9;&#x7684;&#x5FC5;&#x7136;&#x7ED3;&#x679C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4F60;&#x7684;&#x804C;&#x4E1A;&#x89C4;&#x5212;&#x4E0D;&#x662F;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5B9A;&#x4E0B;&#x6765;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 109) Remember that the only purpose of looking at what people did is to learn what they are like.
            <br>
            <br>... 109) &#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E86;&#x89E3;&#x5458;&#x5DE5;&#x7684;&#x8FC7;&#x53BB;&#x662F;&#x4E3A;&#x4E86;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x7279;&#x8D28;&#x3002;
        </p>
        <p>
            <br>a) Look at patterns of behaviors and don&#x2019;t read too much into any one event.
            <br>
            <br>a) &#x5173;&#x6CE8;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8FC7;&#x5206;&#x89E3;&#x8BFB;&#x4EFB;&#x4F55;&#x5355;&#x4E00;&#x4E8B;&#x4EF6;&#x3002;
        </p>
        <p>
            <br>b) Don&#x2019;t believe that being good or bad at some things means that the person is good or bad at everything.
            <br>
            <br>b) &#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x64C5;&#x957F;&#xFF08;&#x6216;&#x4E0D;&#x64C5;&#x957F;&#xFF09;&#x67D0;&#x4EF6;&#x4E8B;&#x7684;&#x4EBA;&#x5C31;&#x4E00;&#x5B9A;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x90FD;&#x64C5;&#x957F;&#xFF08;&#x6216;&#x4E0D;&#x64C5;&#x957F;&#xFF09;&#x3002;
        </p>
        <p>
            <br>... 110) If someone is doing their job poorly, consider whether this is due to inadequate learning (i.e., training/experience)
            or inadequate ability
            <br>
            <br>... 110) &#x5982;&#x679C;&#x67D0;&#x4EBA;&#x5DE5;&#x4F5C;&#x505A;&#x5F97;&#x5F88;&#x5DEE;&#x52B2;&#xFF0C;&#x8981;&#x53BB;&#x60F3;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x7F3A;&#x5C11;&#x5B66;&#x4E60;&#xFF08;&#x57F9;&#x8BAD;&#x6216;&#x76F8;&#x5173;&#x7ECF;&#x9A8C;&#xFF09;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x7F3A;&#x5C11;&#x80FD;&#x529B;&#x3002;
        </p>
        <p>
            <br>... 111) Remember that when it comes to assessing people, the two biggest mistakes are being overconfident in
            your assessment and failing to get in synch on that assessment. Don&#x2019;t make those mistakes.
            <br>
            <br>... 111) &#x8BB0;&#x4F4F;&#xFF0C;&#x5728;&#x8BC4;&#x4F30;&#x5458;&#x5DE5;&#x65F6;&#x6700;&#x5E38;&#x72AF;&#x7684;&#x4E24;&#x4E2A;&#x9519;&#x8BEF;&#x662F;&#xFF1A;&#x5BF9;&#x4E8E;&#x8BC4;&#x4F30;&#x7ED3;&#x679C;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#xFF1B;&#x5BF9;&#x4E8E;&#x8BC4;&#x4F30;&#x7ED3;&#x679C;&#x610F;&#x89C1;&#x65E0;&#x6CD5;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#x3002;&#x4E0D;&#x8981;&#x72AF;&#x8FD9;&#x4E24;&#x4E2A;&#x9519;&#x8BEF;&#x3002;
        </p>
        <p>
            <br>a) Get in synch in a non-hierarchical way regarding assessments.
            <br>
            <br>a) &#x9488;&#x5BF9;&#x8BC4;&#x4F30;&#x4E89;&#x53D6;&#x610F;&#x89C1;&#x4E00;&#x81F4;&#x65F6;&#xFF0C;&#x8981;&#x4EE5;&#x975E;&#x7B49;&#x7EA7;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#x3002;
        </p>
        <p>
            <br>b) Learn about your people and have them learn about you with very frank conversations about mistakes and their
            root causes.
            <br>
            <br>b) &#x901A;&#x8FC7;&#x5F00;&#x5C55;&#x5766;&#x8BDA;&#x5BF9;&#x8BDD;&#xFF0C;&#x8BA8;&#x8BBA;&#x9519;&#x8BEF;&#x4EE5;&#x53CA;&#x72AF;&#x9519;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x6765;&#x4E86;&#x89E3;&#x5F7C;&#x6B64;&#x3002;
        </p>
        <p>
            <br>... 112) Help people through the pain that comes with exploring their weaknesses.
            <br>
            <br>... 112) &#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x6E21;&#x8FC7;&#x53D1;&#x73B0;&#x7F3A;&#x70B9;&#x7684;&#x9635;&#x75DB;&#x671F;&#x3002;
        </p>
        <p>
            <br>... 113) Recognize that when you are really in synch with people about weaknesses, whether yours or theirs, they
            are probably true.
            <br>
            <br>... 113) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5C31;&#x67D0;&#x4EBA;&#x7684;&#x5F31;&#x70B9;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4F60;&#x7684;&#x8FD8;&#x662F;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F31;&#x70B9;&#x591A;&#x534A;&#x662F;&#x4E8B;&#x5B9E;&#x3002;
        </p>
        <p>
            <br>... 114) Remember that you don&#x2019;t need to get to the point of &#x201C;beyond a shadow of a doubt&#x201D;
            when judging people.
            <br>
            <br>... 114) &#x8BB0;&#x4F4F;&#xFF0C;&#x5728;&#x8BC4;&#x4EF7;&#x5458;&#x5DE5;&#x65F6;&#xFF0C;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x8FBE;&#x5230;&#x201C;&#x4E0D;&#x542B;&#x4E00;&#x4E1D;&#x8D28;&#x7591;&#x201D;&#x7684;&#x7A0B;&#x5EA6;&#x3002;
        </p>
        <p>
            <br>... 115) Understand that you should be able to learn the most about what a person is like and whether they are
            a &#x201C;click&#x201D; for the job in their first year.
            <br>
            <br>... 115) &#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x662F;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5927;&#x90E8;&#x5206;&#x7279;&#x8D28;&#x7684;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x5728;&#x4ED6;&#x4EEC;&#x7B2C;&#x4E00;&#x5E74;&#x6765;&#x65F6;&#x5224;&#x65AD;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x80FD;&#x591F;&#x80DC;&#x4EFB;&#x5DE5;&#x4F5C;&#x3002;
        </p>
        <p>
            <br>... 116) Continue assessing people throughout their time at Bridgewater.
            <br>
            <br>... 116) &#x5458;&#x5DE5;&#x5728;&#x6865;&#x6C34;&#x8054;&#x5408;&#x57FA;&#x91D1;&#x5DE5;&#x4F5C;&#x671F;&#x95F4;&#xFF0C;&#x6301;&#x7EED;&#x5BF9;&#x5458;&#x5DE5;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x3002;
        </p>
        <p>
            <br>... 117) Train and Test People Through Experiences
            <br>
            <br>... 117) &#x901A;&#x8FC7;&#x5B9E;&#x6218;&#x7ECF;&#x9A8C;&#x6765;&#x57F9;&#x8BAD;&#x3001;&#x6D4B;&#x8BD5;&#x5458;&#x5DE5;&#x3002;
        </p>
        <p>
            <br>... 118) Understand that training is really guiding the process of personal evolution.
            <br>
            <br>... 118) &#x8981;&#x77E5;&#x9053;&#xFF0C;&#x57F9;&#x8BAD;&#x5BF9;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x957F;&#x8FC7;&#x7A0B;&#x8D77;&#x7740;&#x6307;&#x5F15;&#x4F5C;&#x7528;&#x3002;
        </p>
        <p>
            <br>... 119) Know that experience creates internalization
            <br>
            <br>... 119) &#x7ECF;&#x9A8C;&#x80FD;&#x591F;&#x5185;&#x5316;&#x6210;&#x4E3A;&#x77E5;&#x8BC6;&#x3002;
        </p>
        <p>
            <br>... 120) Provide constant feedback to put the learning in perspective
            <br>
            <br>... 120) &#x6B63;&#x786E;&#x5BF9;&#x5F85;&#x5B66;&#x4E60;&#xFF0C;&#x9891;&#x7E41;&#x63D0;&#x4F9B;&#x53CD;&#x9988;&#x3002;
        </p>
        <p>
            <br>... 121) Remember that everything is a case study.
            <br>
            <br>... 121) &#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x6BCF;&#x4EF6;&#x4E8B;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;
        </p>
        <p>
            <br>... 122) Teach your people to fish rather than give them fish.
            <br>
            <br>... 122) &#x6388;&#x4EBA;&#x4EE5;&#x9C7C;&#x4E0D;&#x5982;&#x6388;&#x4EBA;&#x4EE5;&#x6E14;&#x3002;
        </p>
        <p>
            <br>... 123) Recognize that sometimes it is better to let people make mistakes so that they can learn from them rather
            than tell them the better decision.
            <br>
            <br>... 123) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x6709;&#x65F6;&#x8BA9;&#x4EBA;&#x72AF;&#x9519;&#x5E76;&#x4ECE;&#x4E2D;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#x8981;&#x6BD4;&#x76F4;&#x63A5;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x51B3;&#x5B9A;&#x66F4;&#x660E;&#x667A;&#x3002;
        </p>
        <p>
            <br>a) When criticizing, try to make helpful suggestions.
            <br>
            <br>a) &#x5728;&#x6279;&#x8BC4;&#x65F6;&#xFF0C;&#x8981;&#x63D0;&#x4E00;&#x4E9B;&#x6709;&#x5EFA;&#x8BBE;&#x6027;&#x7684;&#x610F;&#x89C1;&#x3002;
        </p>
        <p>
            <br>b) Learn from success as well as from failure.
            <br>
            <br>b) &#x4ECE;&#x6210;&#x529F;&#x4E2D;&#x5B66;&#x4E60;&#xFF0C;&#x4E5F;&#x8981;&#x4ECE;&#x5931;&#x8D25;&#x4E2D;&#x5B66;&#x4E60;&#x3002;
        </p>
        <p>
            <br>... 124) Know what types of mistakes are acceptable and unacceptable, and don&#x2019;t allow the people who work
            for you to make the unacceptable ones.
            <br>
            <br>... 124) &#x5206;&#x6E05;&#x54EA;&#x4E9B;&#x9519;&#x8BEF;&#x662F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x54EA;&#x4E9B;&#x662F;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x4E0D;&#x8981;&#x8BA9;&#x5458;&#x5DE5;&#x72AF;&#x4E0D;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x9519;&#x8BEF;&#x3002;
        </p>
        <p>
            <br>... 125) Recognize that behavior modification typically takes about 18 months of constant reinforcement.
            <br>
            <br>... 125) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x4E00;&#x822C;&#x9700;&#x8981;18&#x4E2A;&#x6708;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x5DE9;&#x56FA;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x884C;&#x4E3A;&#x77EB;&#x6B63;&#x3002;
        </p>
        <p>
            <br>... 126) Train people; don&#x2019;t rehabilitate them.
            <br>
            <br>... 126) &#x57F9;&#x8BAD;&#x5458;&#x5DE5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6539;&#x9020;&#x5458;&#x5DE5;&#x3002;
        </p>
        <p>
            <br>a) A common mistake: training and testing a poor performer to see if he or she can acquire the required skills
            without simultaneously trying to assess their abilities.
            <br>
            <br>a) &#x5E38;&#x89C1;&#x9519;&#x8BEF;&#xFF1A;&#x5728;&#x6CA1;&#x6709;&#x5BF9;&#x4E00;&#x4E2A;&#x5DE5;&#x4F5C;&#x8868;&#x73B0;&#x5DEE;&#x7684;&#x5458;&#x5DE5;&#x8FDB;&#x884C;&#x80FD;&#x529B;&#x8BC4;&#x4F30;&#x4E4B;&#x524D;&#xFF0C;&#x57F9;&#x8BAD;&#x3001;&#x6D4B;&#x8BD5;&#x8BE5;&#x5458;&#x5DE5;&#xFF0C;&#x8BD5;&#x56FE;&#x8BA9;&#x4ED6;&#x83B7;&#x5F97;&#x6240;&#x9700;&#x6280;&#x80FD;&#x3002;
        </p>
        <p>
            <br>... 127) After you decide &#x201C;what&#x2019;s true&#x201D; (i.e., after you figure out what your people are
            lik
            <br>e) , think carefully about &#x201C;what to do about it.&#x201D;
            <br>
            <br>... 127) &#x5728;&#x627E;&#x5230;&#x771F;&#x76F8;&#x4E4B;&#x540E;&#xFF08;&#x5373;&#x4E86;&#x89E3;&#x5230;&#x5458;&#x5DE5;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#xFF09;&#xFF0C;&#x8C28;&#x614E;&#x601D;&#x8003;&#x4E0B;&#x4E00;&#x6B65;&#x8BE5;&#x505A;&#x4EC0;&#x4E48;&#x3002;
        </p>
        <p>
            <br>... 128) Sort People into Other Jobs at Bridgewater, or Remove Them from Bridgewater
            <br>
            <br>... 128) &#x5728;&#x6865;&#x6C34;&#x57FA;&#x91D1;&#x5185;&#x90E8;&#x8FDB;&#x884C;&#x6362;&#x5C97;&#xFF0C;&#x6216;&#x5C06;&#x5176;&#x89E3;&#x96C7;&#x3002;
        </p>
        <p>
            <br>... 129) When you find that someone is not a good &#x201C;click&#x201D; for a job, get them out of it ASAP.
            <br>
            <br>... 129) &#x4E00;&#x65E6;&#x53D1;&#x73B0;&#x67D0;&#x4EBA;&#x4E0D;&#x80FD;&#x80DC;&#x4EFB;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C3D;&#x5FEB;&#x5C06;&#x5176;&#x8C03;&#x79BB;&#x8BE5;&#x804C;&#x4F4D;&#x3002;
        </p>
        <p>
            <br>... 130) Know that it is much worse to keep someone in a job who is not suited for it than it is to fire someone.
            <br>
            <br>... 130) &#x52C9;&#x5F3A;&#x5C06;&#x67D0;&#x4EBA;&#x7559;&#x5728;&#x4E0D;&#x5408;&#x9002;&#x7684;&#x804C;&#x4F4D;&#x4E0A;&#x8981;&#x6BD4;&#x5C06;&#x5176;&#x5F00;&#x9664;&#x66F4;&#x7CDF;&#x7CD5;&#x3002;
        </p>
        <p>
            <br>... 131) When people are &#x201C;without a box,&#x201D; consider whether there is an open box at Bridgewater
            that would be a better fit. If not, fire them.
            <br>
            <br>... 131) &#x5F53;&#x5458;&#x5DE5;&#x6CA1;&#x6709;&#x5C97;&#x4F4D;&#x65F6;&#xFF0C;&#x601D;&#x8003;&#x6865;&#x6C34;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x66F4;&#x9002;&#x5408;&#x7684;&#x5C97;&#x4F4D;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x5E94;&#x8BE5;&#x5C06;&#x8BE5;&#x5458;&#x5DE5;&#x5F00;&#x9664;&#x3002;
        </p>
        <p>
            <br>... 132) Do not lower the bar.
            <br>
            <br>... 132) &#x4E0D;&#x8981;&#x964D;&#x4F4E;&#x6807;&#x51C6;&#x3002; </p>
        <p>
            <br>
            <strong>To Perceive, Diagnose, and Solve Problems&#x2026;</strong>
            <br>
            <br>
            <strong>&#x53D1;&#x73B0;&#x3001;&#x8BCA;&#x65AD;&#x3001;&#x89E3;&#x51B3;&#x95EE;&#x9898;</strong>
        </p>
        <p>
            <br>
            <strong>... 133) Know How to Perceive Problems Effectively</strong>
            <br>
            <br>
            <strong>... 133) &#x61C2;&#x5F97;&#x5982;&#x4F55;&#x6709;&#x6548;&#x5730;&#x53D1;&#x73B0;&#x95EE;&#x9898;</strong>
        </p>
        <p>
            <br>... 134) Keep in mind the 5-Step Process explained in Part 2.
            <br>
            <br>... 134) &#x65F6;&#x523B;&#x7262;&#x8BB0;&#x5728;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x9610;&#x91CA;&#x8FC7;&#x7684;&#x4E94;&#x6B65;&#x6D41;&#x7A0B;&#x3002;
        </p>
        <p>
            <br>... 135) Recognize that perceiving problems is the first essential step toward great management.
            <br>
            <br>... 135) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x662F;&#x4F18;&#x79C0;&#x7BA1;&#x7406;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;
        </p>
        <p>
            <br>... 136) Understand that problems are the fuel for improvement.
            <br>
            <br>... 136) &#x8981;&#x7406;&#x89E3;&#xFF0C;&#x95EE;&#x9898;&#x662F;&#x63D0;&#x5347;&#x7684;&#x52A8;&#x529B;&#x3002;
        </p>
        <p>
            <br>... 137) You need to be able to perceive if things are above the bar (i.e., good enough) or below the bar (i.e.,
            not good enough) , and you need to make sure your people can as well
            <br>
            <br>... 137) &#x4F60;&#x9700;&#x8981;&#x89C2;&#x5BDF;&#x4E8B;&#x60C5;&#x662F;&#x5728;&#x9884;&#x671F;&#x4E4B;&#x4E0A;&#x8FD8;&#x662F;&#x5728;&#x9884;&#x671F;&#x4E4B;&#x4E0B;&#xFF0C;&#x786E;&#x4FDD;&#x4F60;&#x7684;&#x5458;&#x5DE5;&#x4E5F;&#x6709;&#x6B64;&#x89C2;&#x5BDF;&#x529B;&#x3002;
        </p>
        <p>
            <br>... 138) Don&#x2019;t tolerate badness.
            <br>
            <br>... 138) &#x4E0D;&#x8981;&#x5BB9;&#x5FCD;&#x95EE;&#x9898;&#x3002; </p>
        <p>
            <br>... 139) &#x201C;Taste the soup.&#x201D;
            <br>
            <br>... 139) &#x201C;&#x54C1;&#x5C1D;&#x6C64;&#x7684;&#x5473;&#x9053;&#x201D;&#x3002; </p>
        <p>
            <br>... 140) Have as many eyes looking for problems as possible.
            <br>
            <br>... 140) &#x627E;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x4EBA;&#x624B;&#x6765;&#x4E00;&#x8D77;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x3002;
        </p>
        <p>
            <br>a) &#x201C;Pop the cork.&#x201D;
            <br>
            <br>a) &#x201C;&#x62D4;&#x51FA;&#x74F6;&#x585E;&#x3002;&#x201D; </p>
        <p>
            <br>b) Hold people accountable for raising their complaints.
            <br>
            <br>b) &#x5C06;&#x6295;&#x8BC9;&#x4F5C;&#x4E3A;&#x5458;&#x5DE5;&#x4E49;&#x52A1;&#x6765;&#x8FDB;&#x884C;&#x3002;
        </p>
        <p>
            <br>c) The leader must encourage disagreement and be either impartial or open-minded.
            <br>
            <br>c) &#x9886;&#x5BFC;&#x8005;&#x5FC5;&#x987B;&#x9F13;&#x52B1;&#x63D0;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E0D;&#x504F;&#x4E0D;&#x501A;&#xFF0C;&#x601D;&#x60F3;&#x5F00;&#x653E;&#x3002;
        </p>
        <p>
            <br>d) The people closest to certain jobs probably know them best, or at least have perspectives you need to understand,
            so those people are essential for creating improvement.
            <br>
            <br>d) &#x4E0E;&#x67D0;&#x9879;&#x5DE5;&#x4F5C;&#x63A5;&#x89E6;&#x6700;&#x5BC6;&#x5207;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x6700;&#x4E86;&#x89E3;&#x8BE5;&#x9879;&#x5DE5;&#x4F5C;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x6709;&#x503C;&#x5F97;&#x4F60;&#x501F;&#x9274;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5BF9;&#x4E8E;&#x4FC3;&#x8FDB;&#x63D0;&#x5347;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 141) To perceive problems, compare how the movie is unfolding relative to your script
            <br>
            <br>... 141) &#x53C2;&#x7167;&#x4F60;&#x7684;&#x5267;&#x672C;&#xFF0C;&#x6BD4;&#x8F83;&#x7535;&#x5F71;&#x60C5;&#x8282;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x3002;
        </p>
        <p>
            <br>... 142) Don&#x2019;t use the anonymous &#x201C;we&#x201D; and &#x201C;they,&#x201D; because that masks personal
            responsibility&#x2014;use specific names.
            <br>
            <br>... 142) &#x4E0D;&#x8981;&#x4F7F;&#x7528;&#x6A21;&#x7CCA;&#x7684;&#x4EBA;&#x79F0;&#xFF0C;&#x5982;&#x201C;&#x6211;&#x4EEC;&#x201D;&#x6216;&#x201C;&#x4ED6;&#x4EEC;&#x201D;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x4F1A;&#x63A9;&#x76D6;&#x4E2A;&#x4EBA;&#x8D23;&#x4EFB;&#x3002;&#x8BF7;&#x4F7F;&#x7528;&#x5177;&#x4F53;&#x4EBA;&#x540D;&#x3002;
        </p>
        <p>
            <br>... 143) Be very specific about problems; don&#x2019;t start with generalizations.
            <br>
            <br>... 143) &#x5177;&#x4F53;&#x95EE;&#x9898;&#x8981;&#x5177;&#x4F53;&#x5BF9;&#x5F85;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x8FC7;&#x4E8E;&#x5BBD;&#x6CDB;&#x3002;
        </p>
        <p>
            <br>... 144) Tool: Use the following tools to catch problems: issues logs, metrics, surveys, checklists, outside
            consultants, and internal auditors.
            <br>
            <br>... 144) &#x5DE5;&#x5177;&#xFF1A;&#x4F7F;&#x7528;&#x4EE5;&#x4E0B;&#x5DE5;&#x5177;&#x6765;&#x6355;&#x6349;&#x95EE;&#x9898;&#xFF1A;&#x95EE;&#x9898;&#x65E5;&#x5FD7;&#x3001;&#x8BA1;&#x91CF;&#x56FE;&#x8868;&#x3001;&#x8C03;&#x67E5;&#x95EE;&#x5377;&#x3001;&#x6E05;&#x5355;&#x3001;&#x5916;&#x90E8;&#x54A8;&#x8BE2;&#xFF0C;&#x4EE5;&#x53CA;&#x5185;&#x90E8;&#x5BA1;&#x8BA1;&#x3002;
        </p>
        <p>
            <br>... 145) The most common reason problems aren&#x2019;t perceived is what I call the &#x201C;frog in the boiling
            water&#x201D; problem.
            <br>
            <br>
            <br>... 145) &#x6700;&#x5E38;&#x89C1;&#x7684;&#x65E0;&#x6CD5;&#x89C2;&#x5BDF;&#x5230;&#x539F;&#x56E0;&#x7684;&#x95EE;&#x9898;&#x662F;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x201D;&#x7684;&#x95EE;&#x9898;&#x3002;
        </p>
        <p>
            <br>... 146) In some cases, people accept unacceptable problems because they are perceived as being too difficult
            to fix. Yet fixing unacceptable problems is actually a lot easier than not fixing them, because not fixing them
            will make you miserable.
            <br>
            <br>... 146) &#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x67D0;&#x4E9B;&#x95EE;&#x9898;&#x5B9E;&#x5728;&#x96BE;&#x4EE5;&#x89E3;&#x51B3;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x63A5;&#x53D7;&#x90A3;&#x4E9B;&#x4E0D;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x89E3;&#x51B3;&#x90A3;&#x4E9B;&#x4E0D;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x95EE;&#x9898;&#x5176;&#x5B9E;&#x8981;&#x6BD4;&#x4E0D;&#x89E3;&#x51B3;&#x5B83;&#x4EEC;&#x66F4;&#x5BB9;&#x6613;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x89E3;&#x51B3;&#x5B83;&#x4EEC;&#xFF0C;&#x5C06;&#x540E;&#x60A3;&#x65E0;&#x7A77;&#x3002;
        </p>
        <p>
            <br>a) Problems that have good, planned solutions are completely different from those that don&#x2019;t.
            <br>
            <br>a) &#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x6709;&#x6548;&#x5468;&#x5BC6;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x7684;&#x95EE;&#x9898;&#x4E0E;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x7684;&#x95EE;&#x9898;&#x5929;&#x5DEE;&#x5730;&#x522B;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 147) Diagnose to Understand What the Problems Are Symptomatic Of</strong>
            <br>
            <br>
            <strong>... 147) &#x901A;&#x8FC7;&#x8BCA;&#x65AD;&#x5206;&#x6790;&#x6765;&#x7406;&#x89E3;&#x95EE;&#x9898;&#x75C7;&#x7ED3;&#x6240;&#x5728;</strong>
        </p>
        <p>
            <br>... 148) Recognize that all problems are just manifestations of their root causes, so diagnose to understand
            what the problems are symptomatic of.
            <br>
            <br>... 148) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x6240;&#x6709;&#x95EE;&#x9898;&#x53EA;&#x662F;&#x5176;&#x6839;&#x672C;&#x539F;&#x56E0;&#x7684;&#x8868;&#x5F81;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x901A;&#x8FC7;&#x8BCA;&#x65AD;&#x5206;&#x6790;&#x6765;&#x7406;&#x89E3;&#x95EE;&#x9898;&#x75C7;&#x7ED3;&#x6240;&#x5728;&#x3002;
        </p>
        <p>
            <br>... 149) Understand that diagnosis is foundational both to progress and quality relationships.
            <br>
            <br>... 149) &#x8981;&#x660E;&#x767D;&#x8BCA;&#x65AD;&#x5206;&#x6790;&#x662F;&#x53D1;&#x5C55;&#x516C;&#x53F8;&#x548C;&#x5EFA;&#x7ACB;&#x826F;&#x597D;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x57FA;&#x7840;&#x3002;
        </p>
        <p>
            <br>... 150) Ask the following questions when diagnosing.
            <br>
            <br>... 150) &#x8BCA;&#x65AD;&#x5206;&#x6790;&#x65F6;&#x8981;&#x95EE;&#x81EA;&#x5DF1;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x3002;
        </p>
        <p>
            <br>... 151) Remember that a root cause is not an action but a reason.
            <br>
            <br>... 151) &#x8981;&#x8C28;&#x8BB0;&#x6839;&#x672C;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x884C;&#x4E3A;&#x800C;&#x662F;&#x539F;&#x56E0;&#x3002;
        </p>
        <p>
            <br>... 152) Identify at which step failure occurred in the 5-Step Process.
            <br>
            <br>... 152) &#x627E;&#x51FA;&#x4E94;&#x6B65;&#x6D41;&#x7A0B;&#x4E2D;&#x54EA;&#x4E00;&#x6B65;&#x5931;&#x8D25;&#x4E86;&#x3002;
        </p>
        <p>
            <br>... 153) Remember that a proper diagnosis requires a quality, collaborative, and honest discussion to get at
            the truth.
            <br>
            <br>... 153) &#x8981;&#x505A;&#x597D;&#x8BCA;&#x65AD;&#x5206;&#x6790;&#xFF0C;&#x9700;&#x8981;&#x6DF1;&#x5165;&#x8BA8;&#x8BBA;&#xFF0C;&#x5171;&#x540C;&#x534F;&#x4F5C;&#xFF0C;&#x6001;&#x5EA6;&#x8BDA;&#x6073;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x89E6;&#x53CA;&#x95EE;&#x9898;&#x771F;&#x76F8;&#x3002;
        </p>
        <p>
            <br>... 154) Keep in mind that diagnoses should produce outcomes.
            <br>
            <br>... 154) &#x8981;&#x8BB0;&#x5F97;&#x8BCA;&#x65AD;&#x5206;&#x6790;&#x5E94;&#x8BE5;&#x51FA;&#x7ED3;&#x679C;&#x3002;
        </p>
        <p>
            <br>... 155) Don&#x2019;t make too much out of one &#x201C;dot&#x201D;&#x2014;synthesize a richer picture by squeezing
            lots of &#x201C;dots&#x201D; quickly and triangulating with others.
            <br>
            <br>... 155) &#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x4ECE;&#x4E00;&#x4E2A;&#x201C;&#x70B9;&#x201D;&#x4E2D;&#x83B7;&#x53D6;&#x5927;&#x91CF;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x5FEB;&#x901F;&#x538B;&#x69A8;&#x5927;&#x91CF;&#x7684;&#x201C;&#x70B9;&#x201D;&#xFF0C;&#x5E76;&#x5C06;&#x5B83;&#x4EEC;&#x76F8;&#x4E92;&#x8054;&#x7ED3;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x66F4;&#x4E30;&#x5BCC;&#x7684;&#x56FE;&#x50CF;&#x3002;
        </p>
        <p>
            <br>... 156) Maintain an emerging synthesis by diagnosing continuously
            <br>... 156) &#x8981;&#x8FDB;&#x884C;&#x6301;&#x7EED;&#x6027;&#x7684;&#x8BCA;&#x65AD;&#x5206;&#x6790;&#xFF0C;&#x6574;&#x5408;&#x65B0;&#x601D;&#x8DEF;&#x3002;
        </p>
        <p>
            <br>... 157) To distinguish between a capacity issue and a capability issue, imagine how the person would perform
            at that particular function if they had ample capacity.
            <br>
            <br>... 157) &#x8981;&#x533A;&#x522B;&#x624D;&#x80FD;&#x95EE;&#x9898;&#x548C;&#x80FD;&#x529B;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x53BB;&#x60F3;&#x8C61;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x624D;&#x80FD;&#xFF0C;&#x90A3;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x7279;&#x5B9A;&#x804C;&#x80FD;&#x4E0A;&#x7684;&#x8868;&#x73B0;&#x4F1A;&#x662F;&#x5982;&#x4F55;&#x3002;
        </p>
        <p>
            <br>... 158) The most common reasons managers fail to produce excellent results or escalate are
            <br>
            <br>... 158) &#x7BA1;&#x7406;&#x8005;&#x7EE9;&#x6548;&#x4E0D;&#x4F73;&#x6216;&#x672A;&#x80FD;&#x5347;&#x804C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x539F;&#x56E0;&#x6709;&#xFF1A;
        </p>
        <p>
            <br>... 159) Avoid &#x201C;Monday morning quarterbacking.&#x201D;
            <br>
            <br>... 159) &#x4E0D;&#x8981;&#x505A;&#x4E8B;&#x540E;&#x8BF8;&#x845B;&#x3002; </p>
        <p>
            <br>... 160) Identify the principles that were violated.
            <br>
            <br>... 160) &#x627E;&#x51FA;&#x8FDD;&#x80CC;&#x4E86;&#x54EA;&#x4E9B;&#x539F;&#x5219;&#x3002;
        </p>
        <p>
            <br>... 161) Remember that if you have the same people doing the same things, you should expect the same results.
            <br>
            <br>... 161) &#x8981;&#x8BB0;&#x5F97;&#x5982;&#x679C;&#x4F60;&#x8BA9;&#x540C;&#x6837;&#x7684;&#x4EBA;&#x505A;&#x540C;&#x6837;&#x7684;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x5F97;&#x5230;&#x7684;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;&#x540C;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x3002;
        </p>
        <p>
            <br>... 162) Use the following &#x201C;drilldown&#x201D; technique to gain an 80/20 understanding of a department
            or sub-department that is having problems.
            <br>
            <br>... 162) &#x8FD0;&#x7528;&#x4E0B;&#x8FF0;&#x7684;&#x201C;&#x94BB;&#x53D6;&#x201D;&#x65B9;&#x6CD5;&#xFF0C;&#x91CD;&#x70B9;&#x7406;&#x89E3;&#x90E8;&#x95E8;&#x6216;&#x5206;&#x90E8;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 163) Put Things in Perspective</strong>
            <br>
            <br>
            <strong>... 163&#xFF09;&#x7406;&#x6E05;&#x601D;&#x7EF4;</strong>
        </p>
        <p>
            <br>... 164) Go back before going forward.
            <br>
            <br>... 164) &#x524D;&#x8FDB;&#x4E4B;&#x524D;&#x8BF7;&#x5148;&#x56DE;&#x987E;&#x3002; </p>
        <p>
            <br>a) Tool: Have all new employees listen to tapes of &#x201C;the story&#x201D; to bring them up to date.
            <br>
            <br>a) &#x65B9;&#x6CD5;&#xFF1A;&#x8BA9;&#x6240;&#x6709;&#x65B0;&#x5458;&#x5DE5;&#x542C;&#x201C;&#x6545;&#x4E8B;&#x201D;&#x78C1;&#x5E26;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x4E86;&#x89E3;&#x516C;&#x53F8;&#x622A;&#x6B62;&#x5230;&#x76EE;&#x524D;&#x7684;&#x53D1;&#x5C55;&#x72B6;&#x51B5;&#x3002;
        </p>
        <p>
            <br>... 165) Understand &#x201C;above the line&#x201D; and &#x201C;below the line&#x201D; thinking and how to navigate
            between the two.
            <br>
            <br>... 165&#xFF09;&#x7406;&#x89E3;&#x201C;&#x5B8F;&#x89C2;&#x201D;&#x548C;&#x201C;&#x5FAE;&#x89C2;&#x201D;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x53CA;&#x5176;&#x9002;&#x7528;&#x8303;&#x56F4;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 166) Design Your Machine to Achieve Your Goals</strong>
            <br>
            <br>
            <strong>... 166) &#x8BBE;&#x5B9A;&#x673A;&#x5236;&#xFF0C;&#x8FBE;&#x6210;&#x76EE;&#x6807;</strong>
        </p>
        <p>
            <br>... 167) Remember: You are designing a &#x201C;machine&#x201D; or system that will produce outcomes.
            <br>
            <br>... 167&#xFF09;&#x8981;&#x8BB0;&#x5F97;&#xFF1A;&#x4F60;&#x662F;&#x5728;&#x8BBE;&#x5B9A;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x6709;&#x4EA7;&#x51FA;&#x7684;&#x201C;&#x673A;&#x5236;&#x201D;&#x6216;&#x7CFB;&#x7EDF;&#x3002;
        </p>
        <p>
            <br>a) A short-term goal probably won&#x2019;t require you to build a machine.
            <br>
            <br>a) &#x77ED;&#x671F;&#x76EE;&#x6807;&#x53EF;&#x80FD;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x8BBE;&#x7ACB;&#x673A;&#x5236;&#x3002;
        </p>
        <p>
            <br>b) Beware of paying too much attention to what is coming at you and not enough attention to what your responsibilities
            are or how your machine should work to achieve your goals.
            <br>
            <br>b) &#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x592A;&#x8FC7;&#x5173;&#x6CE8;&#x4F60;&#x773C;&#x524D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x5FFD;&#x89C6;&#x4E86;&#x4F60;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x4EE5;&#x53CA;&#x673A;&#x5236;&#x600E;&#x6837;&#x8FD0;&#x884C;&#x5E76;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#x3002;
        </p>
        <p>
            <br>... 168) Don&#x2019;t act before thinking. Take the time to come up with a game plan
            <br>
            <br>
            <br>... 168&#xFF09;&#x4E09;&#x601D;&#x800C;&#x540E;&#x884C;&#x3002;&#x82B1;&#x70B9;&#x65F6;&#x95F4;&#x505A;&#x8BA1;&#x5212;&#x3002;
        </p>
        <p>
            <br>... 169) The organizational design you draw up should minimize problems and maximize capitalization on opportunities.
            <br>
            <br>... 169&#xFF09;&#x4F60;&#x62DF;&#x51FA;&#x7684;&#x7EC4;&#x7EC7;&#x8BBE;&#x8BA1;&#x5E94;&#x8BE5;&#x80FD;&#x6700;&#x5C0F;&#x5316;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x5927;&#x5316;&#x673A;&#x4F1A;&#x3002;
        </p>
        <p>
            <br>... 170) Put yourself in the &#x201C;position of pain&#x201D; for a while so that you gain a richer understanding
            of what you&#x2019;re designing for.
            <br>
            <br>... 170) &#x5C06;&#x81EA;&#x5DF1;&#x4F53;&#x4F1A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x201C;&#x75DB;&#x70B9;&#x201D;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x66F4;&#x7406;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x8BBE;&#x5B9A;&#x9488;&#x5BF9;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5BF9;&#x8C61;&#x3002;
        </p>
        <p>
            <br>... 171) Recognize that design is an iterative process; between a bad &#x201C;now&#x201D; and a good &#x201C;then&#x201D;
            is a &#x201C;working through it&#x201D; period.
            <br>
            <br>... 171) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x673A;&#x6784;&#x8BBE;&#x7F6E;&#x662F;&#x4E00;&#x4E2A;&#x5FAA;&#x73AF;&#x5F80;&#x590D;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x7CDF;&#x7CD5;&#x7684;&#x201C;&#x73B0;&#x5728;&#x201D;&#x548C;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x201C;&#x672A;&#x6765;&#x201D;&#x4E4B;&#x95F4;&#xFF0C;&#x662F;&#x201C;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x201D;&#x7684;&#x8FC7;&#x7A0B;&#x3002;
        </p>
        <p>
            <br>... 172) Visualize alternative machines and their outcomes, and then choose.
            <br>
            <br>... 172) &#x5C06;&#x53EF;&#x66FF;&#x4EE3;&#x7684;&#x5176;&#x4ED6;&#x673A;&#x5236;&#x53CA;&#x5176;&#x6210;&#x679C;&#x5F62;&#x8C61;&#x5316;&#xFF0C;&#x4EE5;&#x4F9B;&#x9009;&#x62E9;&#x3002;
        </p>
        <p>
            <br>... 173) Think about second- and third-order consequences as well as first-order consequences.
            <br>
            <br>... 173) &#x601D;&#x8003;&#x4E8C;&#x3001;&#x4E09;&#x7EA7;&#x6548;&#x5E94;&#x4E0E;&#x4E00;&#x7EA7;&#x6548;&#x5E94;&#x3002;
        </p>
        <p>
            <br>... 174) Most importantly, build the organization around goals rather than tasks.
            <br>
            <br>... 174) &#x4EE5;&#x76EE;&#x6807;&#x4E3A;&#x4E2D;&#x5FC3;&#x5EFA;&#x7ACB;&#x673A;&#x6784;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EE5;&#x4EFB;&#x52A1;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x8FD9;&#x662F;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#x3002;
        </p>
        <p>
            <br>a) First come up with the best workflow design, sketch it out in an organizational chart, visualize how the parts
            interact, specify what qualities are required for each job, and, only after that is done, choose the right people
            to fill the jobs.
            <br>
            <br>a) &#x9996;&#x5148;&#xFF0C;&#x8BBE;&#x8BA1;&#x6700;&#x4F73;&#x5DE5;&#x4F5C;&#x6D41;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x56FE;&#x4E2D;&#x753B;&#x51FA;&#x8349;&#x56FE;&#xFF0C;&#x5C06;&#x5404;&#x90E8;&#x5206;&#x4E92;&#x52A8;&#x60C5;&#x51B5;&#x5F62;&#x8C61;&#x5316;&#xFF0C;&#x6807;&#x51FA;&#x6BCF;&#x4E2A;&#x804C;&#x4F4D;&#x6240;&#x9700;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x5458;&#x5DE5;&#x6765;&#x586B;&#x5145;&#x5C97;&#x4F4D;
            (&#x6839;&#x636E;&#x4ED6;&#x4EEC;&#x7684;&#x80FD;&#x529B;&#x548C;&#x610F;&#x613F;&#x6765;&#x8FDB;&#x884C;&#x9700;&#x6C42;&#x5339;&#x914D;)
            &#x3002; </p>
        <p>
            <br>b) Organize departments and sub-departments around the most logical groupings.
            <br>
            <br>b) &#x6309;&#x7167;&#x6700;&#x5BCC;&#x903B;&#x8F91;&#x7684;&#x7EC4;&#x56E2;&#x65B9;&#x5F0F;&#x6765;&#x7EC4;&#x5EFA;&#x90E8;&#x95E8;&#x548C;&#x5B50;&#x90E8;&#x95E8;&#x3002;
        </p>
        <p>
            <br>c) Make departments as self-sufficient as possible so that they have control over the resources they need to
            achieve the goals.
            <br>
            <br>c) &#x8BA9;&#x6BCF;&#x4E2A;&#x90E8;&#x95E8;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#xFF0C;&#x4EE5;&#x6B64;&#x786E;&#x4FDD;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x81EA;&#x4E3B;&#x63A7;&#x5236;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#x6240;&#x9700;&#x7684;&#x8D44;&#x6E90;&#x3002;
        </p>
        <p>
            <br>d) The efficiency of an organization decreases and the bureaucracy of an organization increases in direct relation
            to the increase in the number of people and/or the complexity of the organization.
            <br>
            <br>d) &#x516C;&#x53F8;&#x6548;&#x7387;&#x7684;&#x4E0B;&#x964D;&#x4E0E;&#x5B98;&#x50DA;&#x4F5C;&#x98CE;&#x7684;&#x6269;&#x5F20;&#x7A0B;&#x5EA6;&#x4E0E;&#x516C;&#x53F8;&#x4EBA;&#x6570;&#x589E;&#x957F;&#x548C;&#x590D;&#x6742;&#x6027;&#x63D0;&#x5347;&#x76F4;&#x63A5;&#x76F8;&#x5173;&#x3002;
        </p>
        <p>
            <br>... 175) Build your organization from the top down.
            <br>
            <br>... 175) &#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x7EC4;&#x5EFA;&#x516C;&#x53F8;&#x3002; </p>
        <p>
            <br>a) Everyone must be overseen by a believable person who has high standards.
            <br>
            <br>a) &#x5E94;&#x8BE5;&#x7ED9;&#x6BCF;&#x540D;&#x5458;&#x5DE5;&#x5B89;&#x6392;&#x4E00;&#x4F4D;&#x62E5;&#x6709;&#x9AD8;&#x6807;&#x51C6;&#x7684;&#x9760;&#x8C31;&#x7684;&#x4EBA;&#xFF0C;&#x8D1F;&#x8D23;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x76D1;&#x7BA1;&#x3002;
        </p>
        <p>
            <br>b) The people at the top of each pyramid should have the skills and focus to manage their direct reports and
            a deep understanding of their jobs.
            <br>
            <br>b) &#x4F4D;&#x4E8E;&#x91D1;&#x5B57;&#x5854;&#x5C16;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5E94;&#x8BE5;&#x5177;&#x5907;&#x7BA1;&#x7406;&#x76F4;&#x63A5;&#x4E0B;&#x5C5E;&#x7684;&#x80FD;&#x529B;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x5BF9;&#x4E0B;&#x5C5E;&#x7684;&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#x6709;&#x6DF1;&#x5165;&#x7684;&#x4E86;&#x89E3;&#x3002;
        </p>
        <p>
            <br>c) The ratio of senior managers to junior managers and to the number of people who work two levels below should
            be limited, to preserve quality communication and mutual understanding.
            <br>
            <br>c) &#x9AD8;&#x7EA7;&#x7BA1;&#x7406;&#x8005;&#x4E0E;&#x521D;&#x7EA7;&#x7BA1;&#x7406;&#x8005;&#x3001;&#x7BA1;&#x7406;&#x8005;&#x4E0E;&#x4E24;&#x7EA7;&#x4EE5;&#x4E0B;&#x7684;&#x88AB;&#x7BA1;&#x7406;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x4EBA;&#x6570;&#x6BD4;&#x4F8B;&#x5E94;&#x8BE5;&#x9650;&#x5B9A;&#x5728;&#x4E00;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6C9F;&#x901A;&#x4E0E;&#x4E92;&#x76F8;&#x7406;&#x89E3;&#x3002;
        </p>
        <p>
            <br>d) The number of layers from top to bottom and the ratio of managers to their direct reports will limit the size
            of an effective organization.
            <br>
            <br>d) &#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x7684;&#x5C42;&#x7EA7;&#x6570;&#x91CF;&#x4EE5;&#x53CA;&#x7BA1;&#x7406;&#x8005;&#x4E0E;&#x76F4;&#x63A5;&#x4E0B;&#x5C5E;&#x7684;&#x6BD4;&#x4F8B;&#x4F1A;&#x5236;&#x7EA6;&#x9AD8;&#x6548;&#x516C;&#x53F8;&#x7684;&#x89C4;&#x6A21;&#x3002;
        </p>
        <p>
            <br>e) The larger the organization, the more important are 1) information technology expertise in management and
            2) cross-department communication (more on these later) .
            <br>
            <br>e) &#x516C;&#x53F8;&#x8D8A;&#x5927;&#xFF0C;&#x8D8A;&#x9700;&#x8981;1&#xFF09;&#x5728;&#x7BA1;&#x7406;&#x4E2D;&#x8FD0;&#x7528;&#x4FE1;&#x606F;&#x6280;&#x672F;&#xFF1B;2&#xFF09;&#x8DE8;&#x90E8;&#x95E8;&#x6C9F;&#x901A;&#xFF08;&#x540E;&#x8BE6;&#xFF09;&#x3002;
        </p>
        <p>
            <br>f) Do not build the organization to fit the people.
            <br>
            <br>f) &#x4E0D;&#x8981;&#x4E3A;&#x4E86;&#x8FC1;&#x5C31;&#x4EBA;&#x5458;&#x800C;&#x7EC4;&#x5EFA;&#x673A;&#x6784;&#x3002;&#x5C97;&#x4F4D;&#x662F;&#x57FA;&#x4E8E;&#x6240;&#x9700;&#x5B8C;&#x6210;&#x7684;&#x5DE5;&#x4F5C;&#x6765;&#x8BBE;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x57FA;&#x4E8E;&#x4EBA;&#x4EEC;&#x60F3;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x80FD;&#x5E72;&#x4EC0;&#x4E48;&#x4E8B;&#x800C;&#x8BBE;&#x5B9A;&#x3002;
        </p>
        <p>
            <br>... 176) Have the clearest possible delineation of responsibilities and reporting lines.
            <br>
            <br>... 176) &#x5C3D;&#x53EF;&#x80FD;&#x6E05;&#x695A;&#x5730;&#x63CF;&#x8FF0;&#x5DE5;&#x4F5C;&#x804C;&#x8D23;&#x4E0E;&#x7EA7;&#x522B;&#x5173;&#x7CFB;&#x3002;
        </p>
        <p>
            <br>a) Create an organizational chart to look like a pyramid, with straight lines down that don&#x2019;t cross.
            <br>
            <br>a) &#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x91D1;&#x5B57;&#x5854;&#x5F62;&#x7684;&#x7EC4;&#x7EC7;&#x56FE;&#xFF0C;&#x753B;&#x51FA;&#x4E0D;&#x76F8;&#x4EA4;&#x7684;&#x7AD6;&#x7EBF;
        </p>
        <p>
            <br>... 177) Constantly think about how to produce leverage.
            <br>
            <br>... 177) &#x7ECF;&#x5E38;&#x601D;&#x8003;&#x8BE5;&#x5982;&#x4F55;&#x8BA9;&#x4E8B;&#x60C5;&#x53D1;&#x6325;&#x6700;&#x5927;&#x7684;&#x6548;&#x679C;&#x3002;
        </p>
        <p>
            <br>a) You should be able to delegate the details away.
            <br>
            <br>a) &#x4F60;&#x5E94;&#x8BE5;&#x5C06;&#x7EC6;&#x8282;&#x5DE5;&#x4F5C;&#x59D4;&#x6D3E;&#x7ED9;&#x4ED6;&#x4EBA;&#x3002;
        </p>
        <p>
            <br>b) It is far better to find a few smart people and give them the best technology than to have a greater number
            of ordinary and less well-equipped people.
            <br>
            <br>b) &#x4E0E;&#x5176;&#x8BA9;&#x4E00;&#x4F17;&#x80FD;&#x529B;&#x5E73;&#x5EB8;&#x4E4B;&#x4EBA;&#x83B7;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x7CBE;&#x826F;&#x7684;&#x88C5;&#x5907;&#xFF0C;&#x4E0D;&#x5982;&#x53EA;&#x7ED9;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x806A;&#x660E;&#x4EBA;&#x914D;&#x5907;&#x6700;&#x597D;&#x7684;&#x6280;&#x672F;&#x3002;
            <br>c) Use &#x201C;leveragers.&#x201D;
            <br>
            <br>c) &#x4F7F;&#x7528;&#x6267;&#x884C;&#x529B;&#x5F3A;&#x7684;&#x4EBA;&#x3002; </p>
        <p>
            <br>... 178) Understand the clover-leaf design.
            <br>... 178) &#x7406;&#x89E3;&#x56DB;&#x53F6;&#x8349;&#x5F62;&#x7684;&#x673A;&#x6784;&#x8BBE;&#x7F6E;&#x3002;
        </p>
        <p>
            <br>... 179) Don&#x2019;t do work for people in another department or grab people from another department to do work
            for you unless you speak to the boss.
            <br>
            <br>... 179) &#x4E0D;&#x8981;&#x4E3A;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x505A;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5728;&#x6CA1;&#x6709;&#x548C;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x9886;&#x5BFC;&#x4EA4;&#x6D89;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4ECE;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x6293;&#x4EBA;&#x6765;&#x4E3A;&#x4F60;&#x505A;&#x4E8B;&#x3002;
        </p>
        <p>
            <br>... 180) Watch out for &#x201C;department slip.&#x201D;
            <br>
            <br>... 180) &#x8C28;&#x9632;&#x201C;&#x90E8;&#x95E8;&#x804C;&#x80FD;&#x9519;&#x4F4D;&#x201D;&#x3002;
        </p>
        <p>
            <br>... 181) Assign responsibilities based on workflow design and people&#x2019;s abilities, not job titles.
            <br>
            <br>... 181) &#x5728;&#x5206;&#x914D;&#x8D23;&#x4EFB;&#x65F6;&#xFF0C;&#x6CE8;&#x610F;&#x8003;&#x8651;&#x5DE5;&#x4F5C;&#x6D41;&#x7684;&#x8BBE;&#x7F6E;&#x548C;&#x5458;&#x5DE5;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5C97;&#x4F4D;&#x5934;&#x8854;&#x3002;
        </p>
        <p>
            <br>... 182) Watch out for consultant addiction.
            <br>
            <br>... 182) &#x8C28;&#x9632;&#x8FC7;&#x5206;&#x4F9D;&#x8D56;&#x5916;&#x90E8;&#x54A8;&#x8BE2;&#x3002;
        </p>
        <p>
            <br>... 183) Tool: Maintain a procedures manual.
            <br>
            <br>... 183) &#x5DE5;&#x5177;&#xFF1A;&#x4F7F;&#x7528;&#x6D41;&#x7A0B;&#x624B;&#x518C;&#x3002;
        </p>
        <p>
            <br>... 184) Tool: Use checklists.
            <br>
            <br>... 184) &#x5DE5;&#x5177;&#xFF1A;&#x4F7F;&#x7528;&#x4EFB;&#x52A1;&#x6E05;&#x5355;&#x3002;
        </p>
        <p>
            <br>a) Don&#x2019;t confuse checklists with personal responsibility.
            <br>
            <br>a) &#x4E0D;&#x8981;&#x5C06;&#x4EFB;&#x52A1;&#x6E05;&#x5355;&#x4E0E;&#x4E2A;&#x4EBA;&#x8D23;&#x4EFB;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#x3002;
        </p>
        <p>
            <br>b) Remember that &#x201C;systematic&#x201D; doesn&#x2019;t necessarily mean computerized.
            <br>
            <br>b) &#x8BB0;&#x4F4F;&#xFF0C;&#x7CFB;&#x7EDF;&#x6027;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x5FC5;&#x987B;&#x5168;&#x90E8;&#x7531;&#x7535;&#x8111;&#x6765;&#x63A7;&#x5236;&#x3002;
        </p>
        <p>
            <br>c) Use &#x201C;double-do&#x201D; rather than &#x201C;double-check&#x201D; to make sure mission-critical tasks
            are done correctly.
            <br>
            <br>c) &#x8981;&#x201C;&#x91CD;&#x590D;&#x5DE5;&#x4F5C;&#x201D;&#xFF0C;&#x4E0D;&#x8981;&#x201C;&#x91CD;&#x590D;&#x68C0;&#x67E5;&#x201D;&#xFF0C;&#x4FDD;&#x8BC1;&#x91CD;&#x8981;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x65E0;&#x8BEF;&#x3002;
        </p>
        <p>
            <br>... 185) Watch out for &#x201C;job slip.&#x201D;
            <br>
            <br>... 185) &#x8C28;&#x9632;&#x201C;&#x804C;&#x8D23;&#x9519;&#x4F4D;&#x201D;&#x3002; </p>
        <p>
            <br>... 186) Think clearly how things should go, and when they aren&#x2019;t going that way, acknowledge it and investigate
            <br>
            <br>... 186) &#x8003;&#x8651;&#x6E05;&#x695A;&#x5DE5;&#x4F5C;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5F00;&#x5C55;&#xFF0C;&#x5982;&#x679C;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x671D;&#x9884;&#x671F;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#xFF0C;&#x9700;&#x8981;&#x53CA;&#x65F6;&#x53D1;&#x73B0;&#x5E76;&#x5C55;&#x5F00;&#x8C03;&#x67E5;&#x3002;
        </p>
        <p>
            <br>... 187) Have good controls so that you are not exposed to the dishonesty of others and trust is never an issue.
            <br>
            <br>... 187) &#x52A0;&#x5F3A;&#x76D1;&#x7BA1;&#xFF0C;&#x8C28;&#x9632;&#x4ED6;&#x4EBA;&#x7684;&#x4E0D;&#x8BDA;&#x5B9E;&#xFF0C;&#x4F7F;&#x4FE1;&#x4EFB;&#x4E0D;&#x518D;&#x6210;&#x4E3A;&#x95EE;&#x9898;&#x3002;
        </p>
        <p>
            <br>a) People doing auditing should report to people outside the department being audited, and auditing procedures
            should not be made known to those being audited.
            <br>
            <br>a) &#x5BA1;&#x8BA1;&#x4EBA;&#x5458;&#x5E94;&#x8BE5;&#x5411;&#x88AB;&#x5BA1;&#x8BA1;&#x90E8;&#x95E8;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#x6C47;&#x62A5;&#x5BA1;&#x8BA1;&#x7ED3;&#x679C;&#xFF0C;&#x540C;&#x65F6;&#x5BA1;&#x8BA1;&#x7A0B;&#x5E8F;&#x4E0D;&#x80FD;&#x5411;&#x88AB;&#x5BA1;&#x8BA1;&#x5BF9;&#x8C61;&#x900F;&#x9732;&#x3002;
        </p>
        <p>
            <br>b) Remember: There is no sense in having laws unless you have policemen (auditors) .
            <br>
            <br>b) &#x8BB0;&#x4F4F;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8B66;&#x5BDF;&#xFF08;&#x5BA1;&#x8BA1;&#x4EBA;&#x5458;&#xFF09;&#xFF0C;&#x6CD5;&#x5F8B;&#x5219;&#x5F62;&#x540C;&#x865A;&#x8BBE;&#x3002;
        </p>
        <p>
            <br>... 188) Do What You Set Out to Do
            <br>
            <br>... 188) &#x6309;&#x8BA1;&#x5212;&#x8FDB;&#x884C;&#x3002; </p>
        <p>
            <br>... 189) Push through!
            <br>
            <br>... 189) &#x575A;&#x6301;&#x5230;&#x5E95;&#xFF01; </p>
        <p>
            <br>
            <strong>To Make Decisions Effectively&#x2026;</strong>
            <br>
            <br>
            <strong>&#x6709;&#x6548;&#x51B3;&#x7B56;</strong>
        </p>
        <p>
            <br>
            <strong>...190) Recognize the Power of Knowing How to Deal with Not Knowing</strong>
            <br>
            <br>
            <strong>...190) &#x8BA4;&#x53EF;&#x5904;&#x7406;&#x65E0;&#x77E5;&#x7684;&#x80FD;&#x529B;</strong>
        </p>
        <p>
            <br>... 191) Recognize that your goal is to come up with the best answer, that the probability of your having it
            is small, and that even if you have it, you can&#x2019;t be confident that you do have it unless you have other
            believable people test you.
            <br>
            <br>... 191) &#x8981;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x662F;&#x627E;&#x5230;&#x6700;&#x4F73;&#x7B54;&#x6848;&#xFF0C;&#x800C;&#x627E;&#x5230;&#x6700;&#x4F73;&#x7B54;&#x6848;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x771F;&#x7684;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x4F60;&#x4E5F;&#x65E0;&#x6CD5;&#x786E;&#x4FE1;&#x81EA;&#x5DF1;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8BA9;&#x5176;&#x4ED6;&#x7684;&#x9760;&#x8C31;&#x7684;&#x4EBA;&#x6765;&#x5BF9;&#x4F60;&#x8FDB;&#x884C;&#x6D4B;&#x8BD5;&#x3002;
        </p>
        <p>
            <br>... 192) Understand that the ability to deal with not knowing is far more powerful than knowing
            <br>
            <br>... 192) &#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5904;&#x7406;&#x65E0;&#x77E5;&#x7684;&#x80FD;&#x529B;&#x8981;&#x6BD4;&#x77E5;&#x9053;&#x67D0;&#x4E8B;&#x7684;&#x80FD;&#x529B;&#x66F4;&#x5F3A;&#x5927;&#x3002;
        </p>
        <p>
            <br>a) Embrace the power of asking: &#x201C;What don&#x2019;t I know, and what should I do about it?&#x201D;
            <br>
            <br>a) &#x9F13;&#x52B1;&#x63D0;&#x95EE;&#xFF1A;&#x201C;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x5462;&#xFF1F;&#x90A3;&#x6211;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x201D;
        </p>
        <p>
            <br>b) Finding the path to success is at least as dependent on coming up with the right questions as coming up with
            answers.
            <br>
            <br>b) &#x5BFB;&#x627E;&#x6210;&#x529F;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#xFF0C;&#x63D0;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x95EE;&#x9898;&#x4E0E;&#x83B7;&#x5F97;&#x6B63;&#x786E;&#x7B54;&#x6848;&#x540C;&#x7B49;&#x91CD;&#x8981;&#x3002;
        </p>
        <p>
            <br>... 193) Remember that your goal is to find the best answer, not to give the best one you have.
            <br>
            <br>... 193) &#x8BB0;&#x4F4F;&#xFF0C;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5BFB;&#x627E;&#x6700;&#x4F73;&#x7B54;&#x6848;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x5DF2;&#x6709;&#x7684;&#x7B54;&#x6848;&#x4E2D;&#x6311;&#x4E00;&#x4E2A;&#x6700;&#x597D;&#x7684;&#x3002;
        </p>
        <p>
            <br>... 194) While everyone has the right to have questions and theories, only believable people have the right to
            have opinions
            <br>
            <br>... 194) &#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x6743;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x548C;&#x7406;&#x8BBA;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x6709;&#x9760;&#x8C31;&#x7684;&#x4EBA;&#x624D;&#x6709;&#x6743;&#x63D0;&#x51FA;&#x89C2;&#x70B9;&#x3002;
        </p>
        <p>
            <br>... 195) Constantly worry about what you are missing.
            <br>
            <br>... 195) &#x65F6;&#x523B;&#x8B66;&#x60D5;&#x8003;&#x8651;&#x4E0D;&#x5468;&#x7684;&#x60C5;&#x51B5;&#x3002;
        </p>
        <p>
            <br>a) Successful people ask for the criticism of others and consider its merit.
            <br>
            <br>a) &#x6210;&#x529F;&#x4EBA;&#x58EB;&#x4F1A;&#x5F81;&#x6C42;&#x522B;&#x4EBA;&#x7684;&#x6279;&#x8BC4;&#x610F;&#x89C1;&#xFF0C;&#x5E76;&#x770B;&#x5230;&#x6279;&#x8BC4;&#x7684;&#x4EF7;&#x503C;&#x3002;
        </p>
        <p>
            <br>b) Triangulate your view.
            <br>
            <br>b) &#x5438;&#x6536;&#x4F17;&#x4EBA;&#x89C2;&#x70B9;&#x3002; </p>
        <p>
            <br>
            <strong>... 196) Make All Decisions Logically, as Expected Value Calculations</strong>
            <br>
            <br>
            <strong>... 196&#xFF09;&#x505A;&#x51B3;&#x5B9A;&#x8981;&#x8BB2;&#x903B;&#x8F91;&#xFF0C;&#x57FA;&#x4E8E;&#x671F;&#x671B;&#x503C;&#x6D4B;&#x7B97;</strong>
        </p>
        <p>
            <br>... 197) Considering both the probabilities and the payoffs of the consequences, make sure that the probability
            of the unacceptable (i.e., the risk of ruin) is nil.
            <br>
            <br>... 197&#xFF09;&#x8003;&#x8651;&#x7ED3;&#x679C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E0E;&#x6536;&#x76CA;&#xFF0C;&#x786E;&#x4FDD;&#x4E0D;&#x53EF;&#x63A5;&#x53D7;&#x7ED3;&#x679C;&#xFF08;&#x5982;&#x641E;&#x7838;&#x7684;&#x98CE;&#x9669;&#xFF09;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E3A;&#x96F6;&#x3002;
        </p>
        <p>
            <br>a) The cost of a bad decision is equal to or greater than the reward of a good decision, so knowing what you
            don&#x2019;t know is at least as valuable as knowing.
            <br>
            <br>a) &#x4E0D;&#x826F;&#x51B3;&#x7B56;&#x7684;&#x4EE3;&#x4EF7;&#x7B49;&#x540C;&#x4E8E;&#xFF0C;&#x751A;&#x81F3;&#x4E25;&#x91CD;&#x4E8E;&#x6B63;&#x786E;&#x51B3;&#x7B56;&#x5E26;&#x6765;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6CA1;&#x638C;&#x63E1;&#x4EC0;&#x4E48;&#xFF0C;&#x81F3;&#x5C11;&#x548C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x4EC0;&#x4E48;&#x4E00;&#x6837;&#x6709;&#x4EF7;&#x503C;&#x3002;
        </p>
        <p>
            <br>b) Recognize opportunities where there isn&#x2019;t much to lose and a lot to gain, even if the probability of
            the gain happening is low.
            <br>
            <br>b) &#x9274;&#x522B;&#x51FA;&#x6709;&#x4E8F;&#x5C11;&#x5229;&#x591A;&#x7684;&#x673A;&#xFF0C;&#x5C31;&#x7B97;&#x83B7;&#x5229;&#x53EF;&#x80FD;&#x6027;&#x4F4E;&#x4E5F;&#x8981;&#x8BD5;&#x8BD5;&#x3002;
        </p>
        <p>
            <br>c) Understand how valuable it is to raise the probability that your decision will be right by accurately assessing
            the probability of your being right.
            <br>
            <br>c) &#x7CBE;&#x51C6;&#x8BC4;&#x4F30;&#xFF0C;&#x63D0;&#x9AD8;&#x51B3;&#x7B56;&#x7684;&#x51C6;&#x786E;&#x6027;&#x5341;&#x5206;&#x6709;&#x4EF7;&#x503C;&#x3002;
        </p>
        <p>
            <br>d) Don&#x2019;t bet too much on anything. Make 15 or more good, uncorrelated bets.
            <br>
            <br>d) &#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x4E0D;&#x80FD;&#x62BC;&#x8FC7;&#x591A;&#x8D4C;&#x6CE8;&#xFF0C;&#x8981;&#x7559;15%&#x6216;&#x66F4;&#x591A;&#x7684;&#x4F59;&#x5730;&#x7ED9;&#x65E0;&#x5173;&#x8054;&#x7684;&#x8D4C;&#x6CE8;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 198) Remember the 80/20 Rule, and Know What the Key 20% Is</strong>
            <br>
            <br>
            <strong>... 198&#xFF09;&#x7262;&#x8BB0;80/20&#x6CD5;&#x5219;&#xFF0C;&#x5E76;&#x77E5;&#x9053;&#x90A3;&#x5173;&#x952E;&#x7684;20%&#x662F;&#x4EC0;&#x4E48;&#x3002;</strong>
        </p>
        <p>
            <br>... 199) Distinguish the important things from the unimportant things and deal with the important things first.
            <br>
            <br>... 199&#xFF09;&#x533A;&#x5206;&#x91CD;&#x8981;&#x4E8B;&#x9879;&#x548C;&#x4E0D;&#x91CD;&#x8981;&#x4E8B;&#x9879;&#xFF0C;&#x5148;&#x5904;&#x7406;&#x91CD;&#x8981;&#x4E8B;&#x9879;&#x3002;
        </p>
        <p>
            <br>a) Don&#x2019;t be a perfectionist
            <br>
            <br>a) &#x4E0D;&#x8981;&#x505A;&#x5B8C;&#x7F8E;&#x4E3B;&#x4E49;&#x8005;&#x3002; </p>
        <p>
            <br>b) Since 80% of the juice can be gotten with the first 20% of the squeezing, there are relatively few (typically
            less than five) important things to consider in making a decision.
            <br>
            <br>b) &#x538B;&#x69A8;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;20%&#x7684;&#x65F6;&#x5019;&#x5C31;&#x80FD;&#x5F97;&#x5230;80%&#x7684;&#x679C;&#x6C41;&#xFF0C;&#x6240;&#x4EE5;&#x505A;&#x51B3;&#x5B9A;&#x65F6;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x9879;&#x662F;&#x6BD4;&#x8F83;&#x5C11;&#x7684;&#xFF08;&#x4E00;&#x822C;&#x5C11;&#x4E8E;&#x4E94;&#x4EF6;&#xFF09;&#x3002;
        </p>
        <p>
            <br>c) Watch out for &#x201C;detail anxiety,&#x201D;
            <br>
            <br>c) &#x8B66;&#x60D5;&#x201C;&#x7EC6;&#x8282;&#x7126;&#x8651;&#x201D;&#x3002; </p>
        <p>
            <br>d) Don&#x2019;t mistake small things for unimportant things, because some small things can be very important
            <br>
            <br>d) &#x4E0D;&#x8981;&#x6DF7;&#x6DC6;&#x5C0F;&#x4E8B;&#x60C5;&#x548C;&#x4E0D;&#x91CD;&#x8981;&#x4E8B;&#x9879;&#xFF0C;&#x56E0;&#x4E3A;&#x5C0F;&#x4E8B;&#x60C5;&#x4E5F;&#x53EF;&#x80FD;&#x5F88;&#x91CD;&#x8981;&#x3002;
        </p>
        <p>
            <br>... 200) Think about the appropriate time to make a decision in light of the marginal gains made by acquiring
            additional information versus the marginal costs of postponing the decision.
            <br>
            <br>... 200&#xFF09;&#x8981;&#x6839;&#x636E;&#x83B7;&#x53D6;&#x989D;&#x5916;&#x4FE1;&#x606F;&#x800C;&#x53D6;&#x5F97;&#x7684;&#x8FB9;&#x9645;&#x6536;&#x76CA;&#x4E0E;&#x5EF6;&#x8FDF;&#x51B3;&#x5B9A;&#x6240;&#x9020;&#x6210;&#x7684;&#x8FB9;&#x9645;&#x6210;&#x672C;&#x7684;&#x6BD4;&#x8F83;&#x4E0E;&#x6743;&#x8861;&#xFF0C;&#x6765;&#x601D;&#x8003;&#x5408;&#x9002;&#x7684;&#x65F6;&#x95F4;&#x505A;&#x51FA;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#x3002;
        </p>
        <p>
            <br>... 201) Make sure all the &#x201C;must do&#x2019;s&#x201D; are above the bar before you do anything else.
            <br>
            <br>... 201&#xFF09;&#x786E;&#x4FDD;&#x6240;&#x6709;&#x201C;&#x5FC5;&#x987B;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52A1;&#x201D;&#x5728;&#x5B8C;&#x6210;&#x65F6;&#x4F18;&#x5148;&#x4E8E;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x3002;
        </p>
        <p>
            <br>... 202) Remember that the best choices are the ones with more pros than cons, not those that don&#x2019;t have
            any cons. Watch out for people who tend to argue against something because they can find something wrong with
            it without properly weighing all the pros against the cons.
            <br>
            <br>... 202&#xFF09;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x6700;&#x4F73;&#x9009;&#x62E9;&#x662F;&#x57FA;&#x4E8E;&#x8D5E;&#x540C;&#x610F;&#x89C1;&#x591A;&#x4E8E;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x8BF4;&#x4E0D;&#x5141;&#x8BB8;&#x4EFB;&#x4F55;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x3002;&#x8981;&#x8B66;&#x60D5;&#x6709;&#x4EBA;&#x5728;&#x4E0D;&#x6070;&#x5F53;&#x6743;&#x8861;&#x6B63;&#x53CD;&#x610F;&#x89C1;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x6311;&#x9519;&#xFF0C;&#x8FDB;&#x800C;&#x53CD;&#x5BF9;&#x3002;
        </p>
        <p>
            <br>... 203) Watch out for unproductively identifying possibilities without assigning them probabilities, because
            it screws up prioritization.
            <br>
            <br>...203&#xFF09;&#x8981;&#x8B66;&#x60D5;&#x5728;&#x6CA1;&#x6709;&#x8003;&#x8651;&#x6240;&#x6709;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5C31;&#x4F4E;&#x6548;&#x5730;&#x786E;&#x5B9A;&#x5176;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x6253;&#x4E71;&#x4F18;&#x5148;&#x6B21;&#x5E8F;&#x3002;
        </p>
        <p>
            <br>... 204) Understand the concept and use the phrase &#x201C;by and large.&#x201D;
            <br>
            <br>... 204&#xFF09;&#x7406;&#x89E3;&#x5E76;&#x8FD0;&#x7528;&#x201C;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x3002;
        </p>
        <p>
            <br>a) When you ask someone whether something is true and they tell you that &#x201C;It&#x2019;s not totally true,&#x201D;
            it&#x2019;s probably true enough.
            <br>
            <br>a) &#x5F53;&#x8BE2;&#x95EE;&#x67D0;&#x4E8B;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x65F6;&#xFF0C;&#x82E5;&#x5BF9;&#x65B9;&#x544A;&#x8BC9;&#x4F60;&#x201C;&#x4E5F;&#x4E0D;&#x5B8C;&#x5168;&#x662F;&#x4E8B;&#x5B9E;&#x201D;&#x65F6;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x516B;&#x4E5D;&#x4E0D;&#x79BB;&#x5341;&#x4E86;&#x3002;
        </p>
        <p>
            <br>
            <strong>... 205) Synthesize</strong>
            <br>
            <br>
            <strong>... 205&#xFF09;&#x7EFC;&#x5408;</strong>
        </p>
        <p>
            <br>... 206) Understand and connect the dots.
            <br>
            <br>... 206&#xFF09; &#x7406;&#x89E3;&#x5E76;&#x4E32;&#x8054;&#x5173;&#x952E;&#x70B9; </p>
        <p>
            <br>... 207) Understand what an acceptable rate of improvement is, and that it is the level and not the rate of change
            that matters most.
            <br>
            <br>... 207&#xFF09;&#x77E5;&#x9053;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x6539;&#x5584;&#x901F;&#x5EA6;&#x662F;&#x591A;&#x5C11;&#xFF0C;&#x56E0;&#x4E3A;&#x6539;&#x53D8;&#x7684;&#x7A0B;&#x5EA6;&#x6BD4;&#x6539;&#x53D8;&#x7684;&#x901F;&#x5EA6;&#x66F4;&#x5173;&#x952E;&#x3002;
        </p>
        <p>
            <br>... 208) If your best solution isn&#x2019;t good enough, think harder or escalate that you can&#x2019;t produce
            a solution that is good enough.
            <br>
            <br>... 208&#xFF09;&#x5982;&#x679C;&#x6700;&#x4F73;&#x65B9;&#x6848;&#x4E0D;&#x591F;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#xFF0C;&#x5C31;&#x5F97;&#x5C3D;&#x529B;&#x60F3;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5B9E;&#x5728;&#x60F3;&#x4E0D;&#x5230;&#x5C31;&#x63D0;&#x4EA4;&#x7ED9;&#x4E0A;&#x7EA7;&#x3002;
        </p>
        <p>
            <br>... 209) Avoid the temptation to compromise on that which is uncompromisable.
            <br>
            <br>... 209&#xFF09;&#x7ECF;&#x53D7;&#x4F4F;&#x8BF1;&#x60D1;&#xFF0C;&#x907F;&#x514D;&#x8BA9;&#x4E0D;&#x53EF;&#x59A5;&#x534F;&#x7684;&#x4E8B;&#x60C5;&#x5F97;&#x5230;&#x59A5;&#x534F;&#x3002;
        </p>
        <p>
            <br>... 210) Don&#x2019;t try to please everyone
            <br>
            <br>... 210&#xFF09;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6EE1;&#x610F;&#x3002;
        </p>








        <a href="./Part03.html" class="navigation navigation-prev " aria-label="Previous page: 第三章 我的管理原则">
            <i class="fa fa-angle-left"></i>
        </a>


        <a href="./Part304WhatFollowsistheMeat.html" class="navigation navigation-next " aria-label="Next page: 干货">
            <i class="fa fa-angle-right"></i>
        </a>


    </div>


    <script src="zhibimo/app.js"></script>


    <script src="zhibimo/plugins/gitbook-plugin-tongji/client-tongji.js"></script>


    <script>
        require(["gitbook"], function (gitbook) {
            var config = { "fontSettings": { "theme": null, "family": "sans", "size": 2 }, "tongji": { "token": "f4c77fe2523e4a5d8092ddefe64d971a" } };
            gitbook.start(config);
        });
    </script>


</body>

</html>